Repository: 7pixel-cl/classiera
Catalog: languages/classiera-*.po
Languages: es_es

source: Categories Count on All Categories Page
es_es: Cuenta de categorías en todas las paginas de categorías

source: How many Categories do you want to be shown on All Categories Page?
es_es: ¿Cuántas categorías desea que se muestren en la página Todas las categorías?

source: Number of tags in the Tag Cloud widget
es_es: Número de etiquetas en el widget de Tag Cloud

source: Put here a number. Example "16"
es_es: Pon aquí un número. Ejemplo "16"

source: Footer Widgets Area ON/OFF
es_es: Área de widgets de pie de página On/OFF

source: Footer Widgets Area On/OFF
es_es: Área de widgets de pie de página On/OFF

source: If You don&rsquo;t want to use widgets in footer, then turn this OFF.
es_es: Si no desea utilizar widgets en el pie de página, desactívelo.

source: Footer Copyright Text
es_es: Texto de copyright de pie de página

source: You can add text and HTML in here.
es_es: Puedes agregar texto y HTML aquí.

source: Terms And Conditions URL
es_es: URL de Términos y condiciones

source: This must be a URL.
es_es: Esto debe ser una URL.

source: This link will be shown on the registration page
es_es: Este enlace se mostrará en la página de registro

source: GDPR URL
es_es: URL Política de Privacidad

source: This Link will be shown at registration page
es_es: Este enlace se mostrará en la página de registro

source: Footer Logo
es_es: Logotipo de pie de página

source: Upload your logo for footer. Recommended image size:150x50
es_es: Sube tu logotipo para el pie de página. Tamaño de imagen recomendado: 150x50

source: Upload Footer logo
es_es: Subir logotipo de pie de página

source: Email Notification
es_es: Email Notificación

source: All About Email notifications
es_es: Todo sobre notificaciones por correo electrónico

source: Email LOGO Image
es_es: Email LOGO Imagen

source: Upload your email header logo, Image size:200x60
es_es: Cargua el logotipo del encabezado de tu correo electrónico, Tamaño de imagen: 200x60

source: Upload logo for email header
es_es: Subir logotipo para encabezado de correo electrónico

source: Email Header Image
es_es: Email Header imagen

source: Upload your email header image. Image size:900x180
es_es: Sube la imagen del encabezado de tu correo electrónico. Tamaño de imagen: 900x180

source: Upload header image for email
es_es: Subir imagen de encabezado para correo electrónico

source: Email to Admin on a new user sign-up
es_es: Email al administrador en un nuevo registro de usuario

source: Would You like to receive email?
es_es: ¿Deseas recibir correo electrónico?

source: If you want to receive emails on new user registrations please turn this option ON.
es_es: Si desea recibir correos electrónicos sobre nuevos registros de usuarios, active esta opción.

source: Email Pending Post
es_es: Email Post Pendiente

source: Would you like to receive emails about new posted ads to approve or reject?
es_es: ¿Le gustaría recibir correos electrónicos sobre nuevos anuncios publicados para aprobar o rechazar?

source: Email Rejected Post
es_es: Email Post Rechazado

source: Would you like emails to be sent?
es_es: ¿Deseas que se envíen correos electrónicos?

source: Would you like emails to be sent to users about rejected ads?
es_es: ¿Desea que se envíen correos electrónicos a los usuarios sobre anuncios rechazados?

source: Email Publish Post
es_es: Email post Publicado

source: Would You like to send email?
es_es: ¿Te gustaría enviar un correo electrónico?

source: Would you like emails to be sent to users about their ads being published?
es_es: ¿Desea que se envíen correos electrónicos a los usuarios sobre la publicación de sus anuncios?

source: Email Expired Post
es_es: Email de Post vencido

source: Would you like emails to be sent to users about their ads being expired/removed?
es_es: ¿Desea que se envíen correos electrónicos a los usuarios sobre la expiración / eliminación de sus anuncios?

source: Email Footer Copyright Text
es_es: Email Texto de copyright de pie de página

source: Email Copyright Text
es_es: Texto Copyright Email

source: Homepage Settings
es_es: Configuración de la página de inicio

source: Manage all HomePage Sections!
es_es: ¡Administre todas las secciones de Pagina de Inicio!

source: Home General Settings
es_es: Inicio Configuración general

source: Home General settings of Classiera
es_es: Inicio Configuración general de Classiera

source: How many Categories on homepage?
es_es: ¿Cuántas categorías en la página de inicio?

source: Categories on homepage
es_es: Categorías en la página de inicio

source: How many Categories in the Categories Menu?
es_es: ¿Cuántas categorías en el menú de categorías?

source: Categories Menu Bar
es_es: Barra de menú de categorías

source: Categories Menu Bar on Homepage V4 and Landing Page
es_es: Barra de menú de categorías en la página de inicio V4 y la página de destino

source: Post Counter on Category Box
es_es: Contador de publicaciones en el cuadro de categoría

source: Post count on Category Box ON/OFF
es_es: Contador de publicaciones en el cuadro de categoría ON / OFF

source: If you want to hide ads count from the Category Box, then turn this option OFF.
es_es: Si desea ocultar el recuento de anuncios del Cuadro de categoría, desactive esta opción.

source: Post Counter with Location
es_es: Contador posterior con ubicación

source: Locations Post Count ON/OFF
es_es: Conteo de ubicaciones ON/OFF

source: If you want to hide ads count from the Location Box, then turn this option OFF.
es_es: Si desea ocultar el recuento de anuncios del Cuadro de ubicación, desactive esta opción.

source: How many Regular Ads on the homepage?
es_es: ¿Cuántos anuncios regulares hay en la página de inicio?

source: Ads on the homepage
es_es: Anuncios en la página de inicio

source: How many Featured Ads on the homepage
es_es: Cuántos anuncios destacados en la página de inicio

source: Ads on homepage
es_es: Anuncios en la página de inicio

source: All Ads section on the homepage
es_es: Todos los anuncios en la página de inicio

source: How many Locations on the homepage?
es_es: ¿Cuántas ubicaciones en la página de inicio?

source: Put a number count
es_es: Pon un recuento de número

source: How many locations do you want to be shown on the homepage. Enter a number like 5, 10 , 15, etc.
es_es: ¿Cuántas ubicaciones quieres que se muestren en la página de inicio? Ingresa un número como 5, 10, 15, etc.

source: Select Ads view type
es_es: Seleccionar tipo de vista de anuncios

source: Ads view type
es_es: Tipo de vista de anuncios

source: Locations title
es_es: Título de ubicaciones

source: Enter location title here..
es_es: Ingresa el título de la ubicación aquí ...

source: Locations title description
es_es: Descripción del título de ubicaciones

source: Enter location sub-title here.
es_es: Ingresa el subtitulo de la ubicación aquí.

source: Plan title
es_es: Titulo del plan

source: Enter the plan title here.
es_es: Ingresa el título del plan aquí.

source: Plans title description
es_es: Descripción del titulo del plan

source: Enter the plan sub-title here.
es_es: Ingresa el subtítulo del plan aquí.

source: Pricing Plans Background
es_es: Fondo de planes de precios

source: Upload Pricing Plans background image. Recommended size: 1920 x 710
es_es: Subir imagen de fondo de planes de precios. Tamaño recomendado: 1920 x 710

source: Upload Plans BG
es_es: Subir Planes BG

source: Advertisement title description
es_es: Descripción del título de la publicación

source: Enter advertisement sub-title here
es_es: Ingresa el subtitulo del anuncio aquí

source: Categories Section Title
es_es: Sección Título Categorías

source: Enter the Categories Section title here.
es_es: Ingresa el título de la sección Categorías aquí.

source: Categories Section Description
es_es: Sección Descripción Categorías

source: Type the Categories Section description here.
es_es: Escriba la descripción de la sección Categorías aquí.

source: Static Banner settings
es_es: Configuración de banner estático

source: If you want to include a banner on the homepage, then you need to set it up from here
es_es: Si desea incluir un banner en la página de inicio, debe configurarlo desde aquí

source: Header Banner Background
es_es: Fondo de banner de encabezado

source: Header Banner Background, color, etc.
es_es: Fondo de encabezado, color, etc.

source: IIf you want to display an image, don&rsquo;t select a colour, just upload your image. Banner size: width 1920px and height 733px
es_es: Si deseas mostrar una imagen, no selecciones un color, simplemente carga tu imagen. Tamaño del banner: ancho 1920px y altura 733px

source: Homepage Header First Heading
es_es: Encabezado de la página principal Primer encabezado

source: Enter the Header title here. Note: this title will only work with homepage V2, V3, V4.
es_es: Ingresa el título del encabezado aquí. Nota: este título solo funcionará con la página de inicio V2, V3, V4.

source: Homepage Header Description
es_es: Descripción del encabezado de la página de inicio

source: Enter the Header description here. Note: this description will only work with homepage V2, V3, V4.
es_es: Ingresa la descripción del encabezado aquí. Nota: esta descripción solo funcionará con la página de inicio V2, V3, V4.

source: Header First Heading Font Settings
es_es: Configuración de la fuente del primer encabezado

source: Specify the font settings properties.
es_es: Especifique las propiedades de configuración de fuente.

source: Header Description Font Settings
es_es: Encabezado Descripción Configuración de fuente

source: Turn ON/OFF categories boxes from image slider
es_es: Activar / Desactivar cuadros de categorías desde el control deslizante de imagen

source: Categories boxes ON/OFF
es_es: Categorías cajas ON / OFF

source: In some demos the categories boxes are shown by default, if you don&rsquo;t want to show theme, turn them off from here.
es_es: En algunas demostraciones, los cuadros de categorías se muestran por defecto, si no desea mostrar el tema, desactívelos desde aquí.

source: Minimal Header Text
es_es: Texto mínimo de encabezado

source: Replace text
es_es: Reemplazar texto

source: If you are using minimal header, you can change the text from here.
es_es: Si estás utilizando un encabezado mínimo, puedes cambiar el texto desde aquí.

source: Call To Action
es_es: Llamada a la acción

source: Manage the Call To Action (CTA) section on the homepage. If you are not using this section, then no need to do anything here.
es_es: Administre la sección Llamado a la acción (CTA) en la página de inicio. Si no está utilizando esta sección, no necesita hacer nada aquí.

source: CTA Background
es_es: CTA Fondo

source: Upload CTA Background
es_es: Subir fondo de CTA

source: If you want to display an image, don&rsquo;t select a colour, just upload your image. Banner size: width 1920px and height 600px
es_es: Si deseas mostrar una imagen, no selecciones un color, simplemente carga tu imagen. Tamaño del banner: ancho 1920px y altura 600px

source: CTA About Icon
es_es: CTA Icono Acerca de

source: Upload your CTA About Icon
es_es: Sube tu CTA ícono Acerca del

source: Upload CTA About Icon
es_es: Subir CTA ícono Acerca del

source: Call To Action Title
es_es: Título de llamado a la acción

source: Call To Action Title
es_es: Título de llamado a la acción

source: Enter the homepage CTA title here.
es_es: Ingresa el titulo de la página de inicio CTA aquí.

source: Homepage CTA Description
es_es: Página de inicio CTA Descripción

source: CTA Description
es_es: CTA Descripción

source: Enter the homepage CTA description here
es_es: Ingresa la descripción de la página de inicio CTA

source: CTA Sell Icon
es_es: CTA Icono de venta

source: Upload your CTA Sell Icon
es_es: Sube tu icono de venta de CTA

source: Upload CTA Sell Icon
es_es: Subir icono de venta de CTA

source: CTA Sell Title
es_es: CTA Título de venta

source: CTA Sell Title
es_es: CTA Título de venta

source: Enter the homepage CTA Sell title here.
es_es: Ingresa el titulo de la página de inicio CTA Vender.

source: Homepage CTA sell Description
es_es: Página de inicio CTA vender Descripción

source: CTA sell Description
es_es: CTA Vender Descripción

source: Enter the homepage CTA sell description here.
es_es: Ingresa el titulo de la página de inicio CTA Vender.

source: CTA Buy Icon
es_es: CTA Icono de Compra

source: Upload your CTA Buy Icon
es_es: Sube tu icono de compra de CTA

source: Upload CTA Buy Icon
es_es: Subir icono de compra de CTA

source: Homepage CTA Buy Title
es_es: Página de inicio CTA Comprar Título

source: CTA Buy Title
es_es: CTA Título de compra

source: Enter the homepage CTA Buy title here
es_es: Ingresa el titulo de la página de inicio CTA Comprar

source: Homepage CTA Buy Description
es_es: Página de inicio CTA Comprar Descripción

source: CTA Buy Description
es_es: CTA Comprar Descripción

source: Enter the homepage CTA Buy description here
es_es: Ingresa la página de inicio CTA Compre la descripción aquí

source: Callout Message
es_es: Mensaje de llamada

source: Callout Message for the homepage
es_es: Mensaje de llamada para la página de inicio

source: Parallax effect
es_es: Efecto Parallax

source: Turn ON/OFF
es_es: Encender / apagar

source: Turn ON/OFF the Parallax effect. This effect will work on Strobe, Coral, Canary
es_es: Activa / Desactiva el efecto Parallax. Este efecto funcionará en Strobe, Coral, Canary

source: Callout Background
es_es: Fondo de llamada

source: Upload your Image.
es_es: Sube tu imagen.

source: Callout Small Image
es_es: Imagen pequeña de llamada

source: This image will be shown on the home page V2, V3, V4. Image size: 435 x 360
es_es: Esta imagen se mostrará en la página de inicio V2, V3, V4. Tamaño de imagen: 435 x 360

source: Callout Title
es_es: Título Llamada

source: Enter the Callout title here
es_es: Ingresa el título de Llamada aquí

source: Callout Title
es_es: Titulo de llamada

source: Callout Title Color
es_es: Color del titulo de llamada

source: Pick a text color default: #ffffff.
es_es: Elija un color de texto predeterminado: #ffffff.

source: Callout second Title
es_es: Llamada segundo título

source: Enter the Callout second title here
es_es: Ingresa el segundo título de Llamada aquí

source: Callout second Title
es_es: Llamada segundo título

source: Callout second title text Color
es_es: Color del texto del segundo título de la llamada

source: Pick a Color default: #ffffff.
es_es: Elija un Color predeterminado: #ffffff.

source: Callout Description
es_es: Descripción de la llamada

source: Enter the Callout description here.
es_es: Ingresa la descripción de Llamada aquí.

source: Callout Description
es_es: Descripción de la llamada

source: Callout description Color
es_es: Color de la descripción de la llamada

source: Pick a colour for the callout description text. Default: #ffffff.
es_es: Elija un color para el texto de descripción destacado. Valor predeterminado: #ffffff.

source: Callout Button Text
es_es: Texto del botón de llamada

source: Enter the Callout Button text here.
es_es: Ingresa el texto del botón de llamada aquí.

source: Callout Button Text
es_es: Texto del botón de llamada

source: Callout First Button icon
es_es: Icono del primer botón de llamada

source: Callout Button URL
es_es: URL del botón de llamada

source: Enter your Callout Button URL.
es_es: Ingresa la URL de su botón de llamada.

source: Callout Button URL
es_es: URL del botón de llamada

source: Callout Second Button Text
es_es: Texto del segundo botón de llamada

source: Enter the Second Callout Button text.
es_es: Ingresa el texto del segundo botón de llamada.

source: Callout Second Button icon
es_es: Icono del segundo botón de llamada

source: Callout Second Button URL
es_es: Llamada URL del segundo botón

source: Enter your Second Callout Button URL.
es_es: Ingresa la URL de su segundo botón de llamada.

source: Search Setting
es_es: Configuración de búsqueda

source: Search Page Setting
es_es: Configuración de página de búsqueda

source: Max Price
es_es: Precio Máximo

source: Put Value
es_es: Poner valor

source: Max Price Value for Advance Search
es_es: Valor de precio máximo para búsqueda avanzada

source: Location in Search Bar
es_es: Ubicación en la barra de búsqueda

source: Turn On/OFF
es_es: Encender / apagar

source: Turn ON/OFF Location in Search Bar
es_es: Activar / Desactivar ubicación en la Barra de Búsqueda

source: Select locations type
es_es: Seleccionar tipo de ubicación

source: Locations type in header
es_es: Tipo de ubicaciones en Encabezado

source: Select dropdown or text input..
es_es: Selecciona menú desplegable o entrada de texto.

source: Location filter
es_es: Filtro de ubicación

source: Filter location by
es_es: Filtrar ubicación por

source: Location section filtered by Countries, States or Cities?
es_es: ¿Sección de ubicación filtrada por países, estados o ciudades?

source: Price Range in the sidebar advanced search
es_es: Rango de precios en la barra lateral búsqueda avanzada

source: Turn ON/OFF the Price Range in the sidebar advanced search
es_es: Active / Desactive el rango de precios en la barra lateral de búsqueda avanzada

source: Select the Price Range style
es_es: Selecciona el estilo de rango de precios

source: Search style in the advanced search..
es_es: Estilo de búsqueda en la búsqueda avanzada.

source: This will only work in the sidebar advanced search.
es_es: Esto solo funcionará en la búsqueda avanzada de la barra lateral.

source: Advanced Search on the Categories page
es_es: Búsqueda avanzada en la página Categorías

source: Turn ON/OFF the Advanced Search in the Categories page.
es_es: Active / Desactive la Búsqueda avanzada en la página Categorías.

source: How many posts on the Search Map?
es_es: ¿Cuántas publicaciones en el Mapa de búsqueda?

source: Post Count
es_es: Recuento de entradas

source: How many results do you want to be shown on the Google Map?
es_es: ¿Cuántos resultados quieres que se muestren en el mapa de Google?

source: How many featured Ads on search page?
es_es: ¿Cuántos anuncios destacados en la página de búsqueda?

source: How many Featured Ads do you want to be shown on the search result page? Regular ads will be shown after the number of the Featured Ads
es_es: ¿Cuántos anuncios destacados quieres que se muestren en la página de resultados de búsqueda? Los anuncios regulares se mostrarán después del número de anuncios destacados

source: How many ads to include in the AJAX search?
es_es: ¿Cuántos anuncios incluir en la búsqueda AJAX?

source: Top bar search results
es_es: Resultados de búsqueda de barra superior

source: From here you can set a number of ads you want to be shown in the AJAX results on keywords type. You can limit the ads count to increase the response time if you are using a cheap hosting.
es_es: Desde aquí, puedes establecer una cantidad de anuncios que deseas que se muestren en los resultados de AJAX por tipo de palabras clave. Puedes limitar el recuento de anuncios para aumentar el tiempo de respuesta si está utilizando un alojamiento barato.

source: AJAX search field in the top search bar
es_es: Campo de búsqueda AJAX en la barra de búsqueda superior

source: If you don&rsquo;t want to use the AJAX search in the top search bar, simply turn this option OFF.
es_es: Si no desea utilizar la búsqueda AJAX en la barra de búsqueda superior, simplemente desactive esta opción.

source: Manage the Blog section on the homepage
es_es: Administra la sección del blog en la página de inicio

source: Blog Section Title
es_es: Título de la sección del blog

source: Change the Blog section title on the homepage.
es_es: Cambie el título de la sección Blog en la página de inicio.

source: Blog Section Description
es_es: Descripción de la sección del blog

source: Change the Blog section description on the homepage.
es_es: Cambie la descripción de la sección Blog en la página de inicio.

source: How Many Post
es_es: ¿Cuántas publicaciones

source: How many blogs posts do you want to be shown in the Blog section on the homepage?
es_es: ¿Cuántas publicaciones de blogs quieres que se muestren en la sección Blog de la página de inicio?

source: Blog Section Post Order
es_es: Orden de publicación de la sección de blog

source: orderby
es_es: ordenar

source: Blog Post Order
es_es: Orden de publicación de blog

source: Order
es_es: Orden

source: Layout Manager
es_es: Administrador de Diseño

source: Home Page and Landing Page Manager
es_es: Administrador de página de inicio y página de destino

source: Layout Utilities
es_es: Administrador de Utilidades

source: In this section you can select one of the available Layout Designs for a number of sections throughout the website.
es_es: En esta sección, puedes seleccionar uno de los diseños de diseño disponibles para varias secciones en todo el sitio web.

source: Nav Styles
es_es: Estilo Barra de Navegación

source: Sticky Navbar
es_es: Barra de navegación adhesiva

source: Turn OFF this option if you don&rsquo;t need a sticky navbar.
es_es: Desactive esta opción si no necesita una barra de navegación fija.

source: Mobile button
es_es: Botón móvil

source: Turn OFF mobile bottom button
es_es: Apagar botón inferior móvil

source: Search bar
es_es: Barra de búsqueda

source: Custom pages
es_es: Páginas personalizadas

source: If you want to turn OFF search bar from your custom pages like about us, privacy policy etc, Then turn OFF this option.
es_es: Si desea DESACTIVAR la barra de búsqueda de sus páginas personalizadas, como sobre nosotros, política de privacidad, etc., desactive esta opción.

source: Search Styles
es_es: Buscar estilos

source: Select Styles
es_es: Seleccionar estilo

source: The selection will work on all pages other than the homepage, on homepage search bar will be used from template
es_es: La selección funcionará en todas las páginas que no sean la página de inicio, en la barra de búsqueda de la página de inicio se utilizará desde la plantilla

source: Premium Styles
es_es: Estilos premium

source: The selection will work on all pages other than the homepage, on homepage design will be used from template
es_es: La selección funcionará en todas las páginas que no sean la página de inicio, en el diseño de la página de inicio se utilizará desde la plantilla

source: Categories Styles
es_es: Estilo de Categorías

source: Pricing Plans Styles
es_es: Estilos de planes de precios

source: The selection will only work on the Pricing Plans page itself, on homepage design will be used from layout manager
es_es: La selección solo funcionará en la página de Planes de precios en sí, en el diseño de la página de inicio se usará desde el administrador de diseño

source: Category icons source
es_es: Fuente de iconos de categoría

source: Select the category icons source
es_es: Selecciona la fuente de los iconos de categoría

source: Do you want to use Font Awesome or your own images for the category icons?
es_es: ¿Desea usar Font Awesome o sus propias imágenes para los iconos de categoría?

source: Category icons path
es_es: Ruta de iconos de categoría

source: Select category icons path
es_es: Seleccionar ruta de iconos de categoría

source: Do you want to use parent category icons only, or do you also want to use icons in child categories? If you select Child Categories, then you will have to upload icons for all child categories.
es_es: ¿Desea usar solo íconos de categoría principal o también desea usar íconos en categorías secundarias? Si selecciona Categorías secundarias, deberá cargar iconos para todas las categorías secundarias.

source: Single Ad Page
es_es: Página de Anuncio Único

source: Select a style for a single ad page
es_es: Selecciona un estilo para una sola página de anuncios

source: Author Page Style
es_es: Estilo de página de autor

source: Select Style
es_es: Seleccionar estilo
