Repository: 7pixel-cl/classiera
Catalog: languages/classiera-*.po
Languages: es_es

source: Sorry, we could not find that page!!
es_es: Lo sentimos, no pudimos encontrar esa página !!

source: Either something went wrong or the page doesn&rsquo;t exist anymore.
es_es: O algo salió mal o la página ya no existe.

source: Go to the homepage
es_es: Ir a la pagina principal

source: Sorry, no posts found.
es_es: Lo sentimos, no se encontraron publicaciones.

source: Total ads
es_es: Anuncios totales

source: ads posted
es_es: anuncios publicados

source: View as
es_es: Visto como

source: Primary Menu
es_es: Menú Primaria

source: Mobile Menu
es_es: Menú móvil

source: Footer Menu
es_es: Menú de pie de página

source: Pages Sidebar
es_es: Páginas de Barra lateral

source: Appears on posts and pages in the sidebar.
es_es: Aparece en publicaciones y páginas en la barra lateral.

source: Footer Widget
es_es: Widget de pie de página

source: Appears in the footer section of the site.
es_es: Aparece en la sección de pie de página del sitio.

source: Single Ad Sidebar
es_es: Barra lateral de anuncios únicos

source: Appears on Ad Details Sidebar.
es_es: Aparece en la barra lateral de detalles del anuncio.

source: Blog Sidebar
es_es: Blog Barra Lateral

source: Appears on Blog sidebar.
es_es: Aparece en la barra lateral del blog.

source: Appears only on WooCommerce single product page
es_es: Aparece solo en la página de producto único de WooCommerce

source: Redux Framework
es_es: Marco Redux

source: Classiera Helper
es_es: Classiera Ayuda

source: Classiera Locations
es_es: Ubicaciones Classiera

source: Classiera demo importer
es_es: Importador de demo de Classiera

source: Social Login WordPress Plugin &ndash; AccessPress Social Login Lite
es_es: Complemento de inicio de sesión social WordPress - AccessPress Social Login Lite

source: Social Share WordPress Plugin &ndash; AccessPress Social Share
es_es: Complemento de compartir social WordPress - AccessPress Social Social Share

source: Nextend Social Login and Register
es_es: Nextend Social Iniciar sesión y Registrarse

source: <p>Install <strong>Nextend or AccessPress</strong> social login plugin, both plugins are optional, If you are not able to install <strong>AccessPress</strong> plugin then you can try <strong>Nextend</strong> social login.</p>
es_es: <p> Instala el complemento de inicio de sesión social <strong> Nextend o AccessPress </strong>, ambos complementos son opcionales. Si no puedes instalar el complemento <strong> AccessPress </strong>, puedes probar <strong> Nextend </ strong > inicio de sesión social. </p>

source: Install Required Plugins
es_es: Instalar Plugins Requeridos

source: Install Plugins
es_es: Instalar Plugins

source: Installing Plugin: %s
es_es: Instalación del Plugin: %s

source: Something went wrong with the plugin API.
es_es: Algo salió mal con el plugin API.

source: This theme requires the following plugin: %1$s.
es_es: Este tema requiere el siguiente complemento: %1$s.

source: This theme recommends the following plugin: %1$s.
es_es: Este tema recomienda el siguiente complemento: %1$s.

source: Sorry, but you do not have the correct permissions to install the %1$s plugin.
es_es: Lo sentimos, pero no tiene los permisos correctos para instalar el plugin %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
es_es: El siguiente complemento debe actualizarse a su última versión para garantizar la máxima compatibilidad con este tema: %1$s.

source: There is an update available for: %1$s.
es_es: Hay una actualización disponible para: %1$s.

source: Sorry, but you do not have the correct permissions to update the %1$s plugin.
es_es: Lo sentimos, pero no tiene los permisos correctos para actualizar el plugin %1$s.

source: The following required plugin is currently inactive: %1$s.
es_es: El siguiente complemento requerido está actualmente inactivo: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
es_es: El siguiente complemento recomendado está actualmente inactivo: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %1$s plugin.
es_es: Lo sentimos, pero no tiene los permisos correctos para activar el plugin %1$s.

source: Begin installing plugin
es_es: Comience a instalar el complemento

source: Begin updating plugin
es_es: Comience a actualizar el complemento

source: Begin activating plugin
es_es: Comience a activar el complemento

source: Return to Required Plugins Installer
es_es: Regresar al instalador de complementos necesarios

source: Return to the dashboard
es_es: Regreso al panel de control

source: Plugin activated successfully.
es_es: Plugin activado satisfactoriamente.

source: The following plugin was activated successfully:
es_es: El siguiente complemento se activó correctamente:

source: No action taken. Plugin %1$s was already active.
es_es: Ninguna acción tomada. El complemento %1$s ya estaba activo.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
es_es: Complemento no activado. Se necesita una versión superior de %s para este tema. Por favor, actualice el complemento.

source: All plugins installed and activated successfully. %1$s
es_es: Todos los complementos instalados y activados con éxito. %1$s

source: Dismiss this notice
es_es: Descartar este aviso

source: Please contact the administrator of this site for help.
es_es: Póngase en contacto con el administrador de este sitio para obtener ayuda.

source: Member Since
es_es: Miembro desde

source: Offline
es_es: Desconectado

source: Online
es_es: En linea

source: Social profile Links
es_es: Enlaces de perfil social

source: Contact Details
es_es: Detalles de Contacto

source: Ads Posted
es_es: Anuncios Publicados

source: View As
es_es: Visto como

source: Search ads by your Location
es_es: Buscar anuncios por su ubicación

source: Price
es_es: Precio

source: Category
es_es: Categoría

source: Please do not load this page directly. Thanks!
es_es: Por favor, no cargues esta página directamente. ¡Gracias!

source: This post is password protected. Enter the password to view comments.
es_es: Esta publicación está protegida por contraseña. Ingresa la contraseña para ver los comentarios.

source: Leave a Comment
es_es: Deja un comentario

source: Your email address will not be published. Required fields are marked.
es_es: Tu dirección de correo electrónico no será publicada. Los campos obligatorios están marcados.

source: Success! Thanks for your comment. We appreciate your response.
es_es: ¡Éxito! Gracias por tu comentario. Agradecemos su respuesta.

source: You might have left one of the fields blank, or be posting too quickly
es_es: Es posible que hayas dejado uno de los campos en blanco o que estés publicando demasiado rápido

source: Logged in as
es_es: Conectado como

source: Log out of this account
es_es: Salir de esta cuenta

source: Log out &raquo;
es_es: Cerrar sesión >>

source: Name
es_es: Nombre

source: Enter name
es_es: Ingresa tu nombre

source: name required
es_es: nombre requerido

source: Enter email
es_es: Ingresa el email

source: email required
es_es: email requerido

source: Website
es_es: Sitio Web

source: enter website url
es_es: ingresa la URL del sitio web

source: Message
es_es: Mensaje

source: Type your comment here
es_es: Escribe tu comentario aquí

source: Type your comment here...
es_es: Escribe tu comentario aquí...

source: Send
es_es: Enviar

source: Post Comment
es_es: Publicar Comentario

source: Read More
es_es: Leer Más

source: Follow Us
es_es: Síguenos

source: Back to top
es_es: Volver arriba

source: Check to have this as featured post:
es_es: Marque para tener esto como publicación destacada:

# Source Sans Pro font: on or off
source: on
es_es: en

source: Icon Code
es_es: Código del icono

source: Font Awesome code
es_es: Fuente Awesome code

source: Woo Commerce product ID
es_es: ID de producto de Woo Commerce

source: First create a WooCommerce product and set the price there. Here you just need to put the WooCommerce product ID.
es_es: Primero cree un producto WooCommerce y establezca el precio allí. Aquí solo necesita poner la identificación del producto WooCommerce.

source: How many days
es_es: Cuántos días

source: How many days ads will be shown in featured place? Put a number like 5 or 10 or 30 or 60 etc.
es_es: ¿Cuántos días se mostrarán los anuncios en el lugar destacado? Pon un número como 5 o 10 o 30 o 60 etc.

source: Category Image
es_es: Imagen de Categoria

source: Icon Background Color
es_es: Color de Fondo del icono

source: Map Pin
es_es: Pin de mapa

source: Page %s
es_es: Pagina %s

source: Posts navigation
es_es: Navegación de publicación

source: <span class="meta-nav">&larr;</span> Older posts
es_es: <span class = "meta-nav"> & larr; </span> Publicaciones anteriores

source: Newer posts <span class="meta-nav">&rarr;</span>
es_es: Publicaciones recientes <span class="meta-nav">&rarr;</span>

source: Post navigation
es_es: Navegación de la publicación

source: Sticky
es_es: Adhesivo

source: View all posts by %s
es_es: Ver todas las publicaciones por% s

source: Permalink to %s
es_es: Enlace permanente % s

source: Categories Custom Fields
es_es: Campos personalizados Categorías

source: Custom Fields saved
es_es: Campos personalizados guardados

source: Select category:
es_es: Selecciona una categoría:

source: Select Category
es_es: Selecciona una Categoría

source: No more posts
es_es: No más publicaciones

source: Loading posts ...
es_es: Cargando publicaciones ...

source: Load More
es_es: Leer Más

source: Load more
es_es: Leer más

source: Follow
es_es: Seguir

source: Unfollow
es_es: Dejar de seguir

source: Watch Later
es_es: Ver despues

source: Browse Favourites
es_es: Explorar favoritos

source: Unfavourite
es_es: Desfavorable

source: out of 5
es_es: de 5

source: Home
es_es: Inicio

source: Great Deal
es_es: Gran oferta

source: Administrator
es_es: Administrador

source: Contributor
es_es: Contribuyente

source: Subscriber
es_es: Suscriptor

source: Author
es_es: Autor

source: User
es_es: Usuario

source: Publish
es_es: Publicar

source: Pending
es_es: Pendiente

source: Auto draft
es_es: Borrado automático

source: Future
es_es: Futuro

source: Private
es_es: Privado

source: Inherit
es_es: Heredar

source: Trash
es_es: Basura

source: Rejected
es_es: Rechazado

source: Expired
es_es: Caducado

source: None
es_es: Ninguno

source: Wanted
es_es: Buscado

source: For Sale
es_es: En Venta

source: Sold
es_es: Vendido

source: For Rent
es_es: En Renta

source: For Hire
es_es: Para Alquilar

source: Lost & Found
es_es: Perdido y encontrado

source: Free
es_es: GRATIS

source: Event
es_es: Evento

source: PRO SERVICES
es_es: SERVICIOS PRO

source: Exchange
es_es: Intercambiar

source: View all posts in %s
es_es: Ver todas las publicaciones en% s

source: Verified
es_es: Verificado

source: Not verified
es_es: Sin Verificar

source: Classiera Login Form
es_es: Formulario login de Classiera

source: Classiera Register Form
es_es: Formulario de registro Classiera

source: Used
es_es: Usado

source: Brand New
es_es: Para estrenar

source: Submit Ad
es_es: Publicar anuncio

source: My Account
es_es: Mi Cuenta

source: Log out
es_es: Cerrar sesión

source: Login
es_es: Iniciar sesión

source: Get Registered
es_es: Registrarte

source: Classiera requires at least WordPress version 4.4. You are running version %s. Please upgrade and try again.
es_es: Classiera requiere al menos WordPress versión 4.4. Estás ejecutando la versión% s. Actualice e intente nuevamente.

source: Archive for
es_es: Archivo para

source: Search Results for
es_es: Resultados de búsqueda para

source: Posts Tagged
es_es: Publicaciones etiquetadas

source: Posted By
es_es: Publicado por

source: Page Not Found
es_es: Pagina No Encontrada

source: Page
es_es: Pagina

source: This plugin needs to be updated to be compatible with your theme.
es_es: Este complemento debe actualizarse para que sea compatible con su tema.

source: Update Required
es_es: Actualización requerida

source: The tgmpa_admin_menu_use_add_theme_page filter is deprecated.
es_es: El filtro tgmpa_admin_menu_use_add_theme_page está en desuso.

source: Return to the Dashboard
es_es: Regreso al panel de control

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
es_es: El paquete de complemento remoto no contiene una carpeta con el slug deseado y el cambio de nombre no funcionó.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
es_es: Póngase en contacto con el proveedor de complementos y solicite que empaqueten su complemento de acuerdo con las pautas de WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
es_es: El paquete de complemento remoto consta de más de un archivo, pero los archivos no están empaquetados en una carpeta.

# plugin A *and* plugin B
source: and
es_es: y

source: Required
es_es: Requerido

source: Recommended
es_es: Recomendado

source: WordPress Repository
es_es: Repositorio de WordPress

source: External Source
es_es: Fuente externa

source: Pre-Packaged
es_es: Pre empaquetado

source: Not Installed
es_es: No instalado

source: Installed But Not Activated
es_es: Instalar pero no activar

source: Active
es_es: Activo

source: Required Update not Available
es_es: Actualización requerida no disponible

source: Requires Update
es_es: Requiere actualización

source: Update recommended
es_es: Actualización recomendada

source: To Install <span class="count">(%s)</span>
es_es: Para instalar <span class = "count"> (%s) </span>

source: Update Available <span class="count">(%s)</span>
es_es: Actualización disponible <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
es_es: Para activar <span class = "count"> (%s) </span>

# as in: "version nr unknown"
source: unknown
es_es: desconocido

source: Installed version:
es_es: Versión instalada:

source: Minimum required version:
es_es: Versión mínima requerida:

source: Available version:
es_es: Versión disponible:

source: No plugins to install, update or activate. <a href="%1$s">Return to the Dashboard</a>
es_es: No hay complementos para instalar, actualizar o activar. <a href="%1$s"> Regresar al Tablero </a>

source: Source
es_es: Fuente

source: Type
es_es: Escriba

source: Version
es_es: Versión

# %2$s = plugin name in screen reader markup
source: Update %2$s
es_es: Actualizar %2$s

source: Upgrade message from the plugin author:
es_es: Mensaje de actualización del autor del complemento:

source: Install
es_es: Instalar

source: Update
es_es: Actualizar

source: Activate
es_es: Activar

source: No plugins were selected to be installed. No action taken.
es_es: No se seleccionaron complementos para instalar. Ninguna acción tomada.

source: No plugins were selected to be updated. No action taken.
es_es: No se seleccionaron complementos para actualizar. Ninguna acción tomada.

source: No plugins are available to be installed at this time.
es_es: No hay complementos disponibles para instalar en este momento.

source: No plugins are available to be updated at this time.
es_es: No hay complementos disponibles para actualizar en este momento.

source: No plugins were selected to be activated. No action taken.
es_es: No se seleccionaron complementos para ser activados. Ninguna acción tomada.

source: No plugins are available to be activated at this time.
es_es: No hay complementos disponibles para ser activados en este momento.

source: Plugin activation failed.
es_es: Plugin incorrectamente activado.

source: Updating Plugin %1$s (%2$d/%3$d)
es_es: Actualización %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
es_es: Se produjo un error al instalar %1$s: <strong>%2$s </strong>.

source: The installation of %1$s failed.
es_es: La instalación de %1$s falló.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación y activación está comenzando. Este proceso puede llevar un tiempo en algunos hosts, así que ten paciencia.

source: %1$s installed and activated successfully.
es_es: %1$s instalado y activado correctamente.

source: Show Details
es_es: Mostrar detalles

source: Hide Details
es_es: Ocultar detalles

source: All installations and activations have been completed.
es_es: Todas las instalaciones y activaciones han sido completadas.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
es_es: Instalación y activación del Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación está comenzando. Este proceso puede llevar un tiempo en algunos hosts, así que ten paciencia.

source: %1$s installed successfully.
es_es: %1$s instalado correctamente.

source: All installations have been completed.
es_es: Todas las instalaciones han sido completadas.

source: Installing Plugin %1$s (%2$d/%3$d)
es_es: Instalando Plugin %1$s (%2$d/%3$d)

source: Said
es_es: Dijo

source: Your comment is awaiting moderation.
es_es: Tu comentario está esperando ser moderado.

source: Reply to comment
es_es: Responder para comentar

source: close reply
es_es: respuesta cercana

source: in All Categories
es_es: en Todas las Categorías

source: in
es_es: en

source: No results found related to your search.
es_es: No se encontraron resultados relacionados con su búsqueda.

source: Select Sub Category..
es_es: Selecciona subcategoría ..

source: Select Feature
es_es: Seleccionar característica

source: Extra Fields For
es_es: Campos extra para

source: Author Verification
es_es: Verificación de autor

source: Please copy your Verification Code :
es_es: Copie su código de verificación:

source: Congratulations
es_es: Felicidades

source: Your account is verified now
es_es: Tu cuenta está verificada ahora

source: Warning
es_es: Advertencia

source: Author Verification failed
es_es: Verificación del autor fallida

source: You must log in
es_es: Debes iniciar sesión

source: Sorry, you are the author of this ad. Ad authors cannot place bids on their own ads.
es_es: Lo sentimos, tu eres el autor de este anuncio. Los autores de anuncios no pueden hacer ofertas en sus propios anuncios.

source: Your offer has been sent successfully. Check your inbox for more details.
es_es: Tu oferta ha sido enviada con éxito. Revisa tu bandeja de entrada para más detalles.

source: BID PRICE
es_es: PRECIO DE OFERTA

source: Ad Title
es_es: Título del anuncio

source: Type your message..
es_es: Escribe tu mensaje..

source: SEND
es_es: ENVIAR

source: You must type a comment!
es_es: ¡Debes escribir un comentario!

source: Add Custom Fields to:
es_es: Agregar campos personalizados a:

source: Custom field title
es_es: Título de campo personalizado

source: Input Type:
es_es: Tipo de entrada:

source: Delete
es_es: Borrar

source: Add Title for Field
es_es: Agregar título para campo

source: Text Field
es_es: Campo de texto

source: Checkbox
es_es: Caja

source: Dropdown
es_es: Desplegable

source: Add comma-separated options Ex: One,Two,Three
es_es: Agregar opciones separadas por comas Ej: uno, dos, tres

source: Add new custom field
es_es: Agregar nuevo campo personalizado

source: Select Currency
es_es: Selecciona el tipo de moneda

source: Afghan Afghani
es_es: Afgano Afgano

source: Argentine Peso
es_es: Peso Argentino

source: Colombian Peso
es_es: Peso Colombiano

source: Algerian Dinar
es_es: Dinar Argelino

source: Kazakhstani Tenge
es_es: Jordanian Dinar

source: Nepalese Rupee
es_es: Color de fondo Barra de Navegación

source: Singapore Dollar
es_es: Dolar de Singapur

source: Sierra Leone
es_es: Sierra Leona

source: Tongan Pa&rsquo;anga
es_es: Tongan Pa’anga

source: Classiera Options
es_es: Opciones Classiera

source: Documentation
es_es: Documentación

source: Welcome To Classiera Classified Ads WordPress Theme Options Panel
es_es: Bienvenido al panel de opciones de tema de WordPress Anuncios clasificados de WordPress

source: Thanks for using Classiera Options Panel.
es_es: Gracias por usar el Panel de opciones de Classiera.

source: Theme Information 1
es_es: Información del tema 1

source: <p>This is the tab content, HTML is allowed.</p>
es_es: <p> Este es el contenido de la pestaña, se permite HTML. </p>

source: Theme Information 2
es_es: Información del tema 2

source: <p>This is the sidebar content, HTML is allowed.</p>
es_es: <p> Este es el contenido de la barra lateral, se permite HTML. </p>

source: General Settings
es_es: Configuración general

source: Classiera General Settings
es_es: Configuración general Classiera

source: Upload your logo. Recommended image size:150x50
es_es: Sube tu logo. Tamaño de imagen recomendado: 150x50

source: Upload your logo
es_es: Sube tu logo

source: Off-canvas Logo
es_es: Logo de canvas OFF

source: Upload your logo for off-canvas menu. Recommended image size:150x50
es_es: Cargua tu logotipo para el menú fuera del lienzo. Tamaño de imagen recomendado: 150x50

source: Upload your favicon.Recommended image size:16x16
es_es: Sube tu favicon. Tamaño de imagen recomendado: 16x16

source: Upload your favicon
es_es: Sube tu favicon

source: Email Verification on Register
es_es: Verificación de email en el registro

source: Email Verification
es_es: Verificación de Email

source: If you turn this ON, a user will have to provide a valid email address. Then a password will be sent to the user’s email inbox. If you turn this OFF, then there is no need for a valid email address. User will be able to set their password at front-end.
es_es: Si activa esta opción, un usuario deberá proporcionar una dirección de correo electrónico válida. Luego, se enviará una contraseña a la bandeja de entrada de correo electrónico del usuario. Si desactiva esta opción, no hay necesidad de una dirección de correo electrónico válida. El usuario podrá establecer su contraseña en el front-end.

source: No Thumbnail
es_es: Sin miniatura

source: Display no thumbnail
es_es: No mostrar miniaturas

source: When user will not upload any image with ad then we will display no thumbnail image.
es_es: Cuando el usuario no cargue ninguna imagen con el anuncio, no mostraremos ninguna imagen en miniatura.

source: Social Login Area
es_es: Área de inicio de sesión social

source: Social Login ON/OFF
es_es: Inicio de sesión social ON/OFF

source: If you are not using social login and you want to remove the social login option from the login page, then turn OFF this option.
es_es: Si no está utilizando el inicio de sesión social y desea eliminar la opción de inicio de sesión social de la página de inicio de sesión, desactive esta opción.

source: Select pagination type
es_es: Seleccionar tipo de paginación

source: Pagination type
es_es: Tipo de paginación

source: Select pagination or Infinite Scroll
es_es: Seleccionar paginación o desplazamiento infinito

source: Back To Top Button
es_es: Botón Volver arriba

source: If you don&rsquo;t want to use Back To Top Button then turn this OFF
es_es: Si no desea utilizar el botón Volver arriba, desactívelo

source: Turn ON/OFF Back To Top
es_es: Encender / Apagar Volver arriba

source: Ads Count on All Ads Page
es_es: Recuento de anuncios en todos los anuncios de la pagina

source: Put Number
es_es: Poner número

source: How many ads you want to shown on All Ads Page?
es_es: Cuántos anuncios quieres mostrar en todas las paginas de anuncios?

source: Ads Count on category Page
es_es: Recuento de anuncios en pagina de categorías

source: How many ads you want to shown on category page?
es_es: ¿Cuántos anuncios quieres mostrar en la página de categoría?
