Repository: 7pixel-cl/classiera
Catalog: languages/classiera-*.po
Languages: es_es

source: ads posted in this location
es_es: anuncios publicados en esta ubicación

source: View all ads
es_es: Ver todos los anuncios

source: partner
es_es: socio

source: Social network
es_es: Red social

source: categories
es_es: categorías

source: Follow us
es_es: Síguenos

source: For Life Time
es_es: Para toda la vida

source: Day Only
es_es: Solo Día

source: Most Popular
es_es: Más Popular

source: Life Time on Regular Place
es_es: Tiempo de vida en modo Regular

source: For life time in regular place
es_es: Para toda la vida en un lugar regular

source: price
es_es: precio

source: Watch later Ads
es_es: Ver anuncios posteriores

source: Packages
es_es: Paquetes

source: Follower
es_es: Seguidor

source: Logout
es_es: Cerrar sesión

source: POST NEW AD
es_es: PUBLICAR NUEVO ANUNCIO

source: Related ads
es_es: Anuncios relacionados

source: Enter what are you looking
es_es: Ingresa lo que buscas

source: Please type your location
es_es: Por favor escribe tu ubicación

source: Enter keyword...
es_es: Inserte palabra clave...

source: Please Type some words..!
es_es: Por favor escribe algunas palabras ..!

source: All Categories
es_es: Todas las categorías

source: Click here to get your own location
es_es: Haga clic aquí para obtener su propia ubicación

source: type your location
es_es: escribe tu ubicación

source: Go
es_es: Ir

source: Please type location
es_es: Por favor escribe ubicación

source: Select price range
es_es: Selecciona rango de precios

source: select price range
es_es: selecciona rango de precios

source: Search Now
es_es: Buscar ahora

source: Edit Post
es_es: Editar Post

source: of
es_es: de

source: Support
es_es: Soporte

source: Call
es_es: Llamar

source: Classiera Classified Ads WordPress Theme
es_es: Tema de WordPress de anuncios clasificados Classiera

source: All Authors
es_es: Todos los autores

source: All Featured Ads
es_es: Todos los anuncios destacados

source: Blog Main Page
es_es: Página principal del blog

source: Coming Soon
es_es: Próximamente

source: Contact
es_es: Contacto

source: Edit Ad
es_es: Editar anuncio

source: Full Width
es_es: Ancho completo

source: Landing Page
es_es: Página de aterrizaje

source: Locations
es_es: Locaciones

source: Login / Register
es_es: Iniciar sesión / Registrarse

source: Login Page
es_es: Página de inicio de sesión

source: Inbox
es_es: Bandeja de entrada

source: Pricing Plans
es_es: Planes de precios

source: Profile Page
es_es: Página de perfil

source: Register Page
es_es: Página de registro

source: Reset Password Page
es_es: Restablecer página de contraseña

source: Submit Ads FullWidth
es_es: Publicar anuncios de ancho completo

source: Single User All Ads
es_es: Usuario único Todos los anuncios

source: Single User All Plans
es_es: Usuario único Todos los planes
