Repository: 7pixel-cl/classiera
Catalog: languages/classiera-*.po
Languages: es_es

source: Allow users to bid on this ad.
es_es: Permitir a los usuarios ofertar en este anuncio.

source: Disallow bids from this ad.
es_es: No permitir ofertas de este anuncio.

source: From here you can disable user bidding option on your current ad.
es_es: Desde aquí puedes des habilitar la opción de oferta del usuario en tu anuncio actual.

source: Your Phone/Mobile
es_es: Tu numero Fijo/Móvil

source: Enter your phone number or Mobile number
es_es: Ingresa tu numero celular o número fijo

source: It is not required, but if you enter your phone number here, it will be shown publicly.
es_es: No es obligatorio, pero si ingresa su número de teléfono aquí, se mostrará públicamente.

source: Your WhatsApp
es_es: Tu WhatsApp

source: WhatsApp number (Ex:+1234567)
es_es: Numero WhatsApp Ex:+1234567)

source: Enter your WhatsApp number in international format (Ex:+123456789) , It&rsquo;s not required, but if you enter your WhatsApp number here, it will be shown publicly.
es_es: Ingrese su numero de WhatsApp en formato internacional (Ej .: +123456789) , No es obligatorio, pero si ingresa su número de WhatsApp aquí, se mostrará públicamente.

source: Website URL:
es_es: URL Sitio Web:

source: Enter your website URL
es_es: Ingresa la URL de tu sitio web con https://

source: Enter URL title
es_es: Ingresa el título de la URL

source: Select Features
es_es: Seleccionar características

source: Image And Video
es_es: Imagen y Video

source: Photos and Video for your ad
es_es: Fotos y video para su anuncio

source: Drop files here to upload
es_es: Arrastra los archivos aquí para subirlos

source: or
es_es: o

source: Click here
es_es: Click aquí

source: to select images
es_es: para seleccionar imágenes

source: Your first image will be used as a featured image, and it will be shown as thumbnail.
es_es: Tu primera imagen se usará como imagen destacada, y se mostrará como miniatura.

source: We are sorry but your upload limit is reached.
es_es: Lo sentimos, pero se alcanzó tu límite de carga.

source: You can upload
es_es: Puedes subir

source: images maximum.
es_es: imágenes máximas.

source: Remove
es_es: Eliminar

source: Alert
es_es: Alerta

source: If you are using Opera, UC Browser, Firefox or KaiOS Mobile browser then you need to select images one by one, multi selection is not supported by these browsers.
es_es: Si está utilizando Opera, UC Browser, Firefox o KaiOS Mobile, entonces necesita seleccionar las imágenes una por una, estos navegadores no admiten la selección múltiple.

source: Note
es_es: Nota

source: You can upload maximum
es_es: Para anuncios DESTACADOS puedes subir máximo

source: images .
es_es: imagenes.

source: If you are posting a regular ad then select only
es_es: Si publicas un anuncio REGULAR, selecciona solo

source: images, otherwise you will not be able to post your ad.
es_es: imágenes, de lo contrario no podrás publicar tu anuncio.

source: Paste an iframe or a video URL here.
es_es: Pegue un iframe o una URL de video aquí.

source: Put here iframe or video url.
es_es: Ponga aquí iframe o url de video.

source: Add iframe or video URL (iframe 710x400). YouTube, Vimeo, etc.
es_es: Agregar iframe o URL de video (iframe 710x400). YouTube, Vimeo, etc.

source: Ad Location
es_es: Ubicación del anuncio

source: Select Country
es_es: Seleccionar País

source: Enter your state name
es_es: Ingresa el nombre de tu estado

source: Select State
es_es: Selecciona estado

source: Enter your city name
es_es: Ingresa el nombre de tu ciudad

source: Select City
es_es: Selecciona una Ciudad

source: Address
es_es: Dirección

source: Address or City
es_es: Dirección o ciudad

source: Set Latitude & Longitude
es_es: Establecer latitud y longitud

source: Latitude
es_es: Latitud

source: Longitude
es_es: Longitud

source: Select Ad Post Type
es_es: Seleccionar tipo de publicación de anuncio

source: Select an Option to make your ad featured or regular
es_es: Selecciona una opción para que tu anuncio sea destacado o regular

source: Featured:
es_es: Destacados:

source: Expiry:
es_es: Expiración:

source: Never
es_es: Nunca

source: Unlimited for Admin Only
es_es: Ilimitado solo para el Administrador

source: Total Ads Available
es_es: Total de anuncios disponibles

source: Ads used with this plan
es_es: Anuncios utilizados con este plan

source: Select
es_es: Selecciona

source: days
es_es: días

source: Featured Ad
es_es: Anuncio destacado

source: select
es_es: selecciona

source: Currently you have no active plan for featured ads. You must purchase a
es_es: Actualmente no tienes un plan activo para anuncios destacados. Debes comprar uno

source: Featured Pricing Plan
es_es: Plan de precios destacado

source: to be able to publish a Featured Ad.
es_es: para poder publicar un anuncio destacado.

source: By clicking "Update Ad", you agree to our
es_es: Al hacer clic en "Actualizar anuncio", aceptas nuestra

source: Terms of Use
es_es: Términos de Uso

source: and acknowledge that you are the rightful owner of this item
es_es: y reconoces que eres el propietario legítimo de este artículo y que tienes derechos sobre fotos y vídeos de esta publicación

source: Update Ad
es_es: Actualizar anuncio

source: Your profile has been updated successfully.
es_es: Tu perfil ha sido actualizado exitosamente.

source: Password must be 5 to 25 characters in length.
es_es: La contraseña debe tener de 5 a 25 caracteres de longitud.

source: Your profile updated successfully.
es_es: Tu perfil se actualizó con éxito.

source: Password Mismatch
es_es: Contraseña no coincide

source: Profile Settings
es_es: Configuración de perfil

source: Update your Profile Photo
es_es: Actualiza tu foto de perfil

source: Update your avatar manually. If you don&rsquo;t update it here, the Gravatar profile image will be used if you have Gravatar profile associated with your registered email address
es_es: Actualiza tu avatar manualmente. Si no lo actualiza aquí, la imagen de perfil de Gravatar se usará si tiene un perfil de Gravatar asociado con su dirección de correo electrónico registrada

source: Upload photo
es_es: Subir foto

source: Verify your account
es_es: Verifica tu cuenta

source: Basic Information
es_es: Información básica

source: First Name
es_es: Nombre

source: Enter your first name
es_es: Ingresa tu nombre

source: Last Name
es_es: Apellido

source: Enter your last name
es_es: Ingresa tu apellido

source: Biography
es_es: Biografía

source: Type a short info about yourself
es_es: Escriba una breve información sobre usted

source: Phone Number
es_es: Numero de Teléfono

source: Mobile Number
es_es: Número de teléfono móvil

source: Enter your mobile number
es_es: Ingresa tu numero celular

source: Your Website
es_es: Tu Sitio Web

source: Enter your website link
es_es: Ingresa el enlace de tu sitio web

source: Your Email
es_es: Tu correo electrónico

source: Enter your email address
es_es: Ingresa tu dirección de email

source: Your Country
es_es: Tu país

source: Enter your country
es_es: Ingresa tu país

source: Your State
es_es: Tu estado

source: Enter your state
es_es: Ingresa tu estado

source: Your City
es_es: Tu ciudad

source: Enter your city
es_es: Ingresa tu ciudad

source: Your Post Code
es_es: Tu código postal

source: Enter your post code
es_es: Ingresa tu código postal

source: Enter your address
es_es: Ingresa tu dirección

source: Social Profile Links
es_es: Enlaces de perfil social

source: Enter your Facebook URL
es_es: Ingresa tu URL de Facebook con https://

source: Enter your Twitter URL
es_es: Ingresa tu URL de Twitter con https://

source: Enter your Google Plus URL
es_es: Ingresa tu URL de Google Plus con https://

source: Enter your Instagram URL
es_es: Ingresa tu URL de Instagram con https://

source: Enter your Pinterest URL
es_es: Ingresa tu URL de Pinterest con https://

source: Enter your Linkedin URL
es_es: Ingresa tu URL de Linkedin con https://

source: Enter your Vimeo URL
es_es: Ingresa tu URL de Vimeo con https://

source: Enter your YouTube URL
es_es: Ingresa tu URL de YouTube con https://

source: Enter your Digg URL
es_es: Ingresa tu URL Digg con https://

source: Enter your Behance URL
es_es: Ingresa tu URL de Behance con https://

source: Dribbble
es_es: Regatear

source: Enter your Dribble URL
es_es: Ingresa tu URL de Dribble con https://

source: Enter your Flickr URL
es_es: Ingresa tu URL de Flickr con https://

source: Enter your GitHub URL
es_es: Ingresa tu URL de GitHub con https://

source: Enter your Last.fm URL
es_es: Ingresa tu URL de Last.fm con https://

source: Enter your SoundCloud URL
es_es: Ingresa tu URL de SoundCloud con https://

source: Enter your VK URL
es_es: Ingresa tu URL de VK con https://

source: Update your Password
es_es: Actualiza tu contraseña

source: Enter your current password
es_es: Introduce tu contraseña actual

source: Enter New Password
es_es: Ingresa tu nueva contraseña

source: Enter new password
es_es: Ingresa tu nueva contraseña

source: Password required
es_es: Contraseña requerida

source: Minimum of 5 characters
es_es: Mínimo de 5 caracteres

source: Re-enter New Password
es_es: Re-ingresa nueva contraseña

source: Whoops, these don&rsquo;t match
es_es: Vaya, estos no coinciden

source: Keep me informed via email about my account info and my all ads related emails.
es_es: Mantenerme informado por correo electrónico sobre la información de mi cuenta y todos mis correos electrónicos relacionados con anuncios.

source: If you would like to change the password type a new one. Otherwise leave this blank.
es_es: Si desea cambiar la contraseña, escriba una nueva. De lo contrario, deje esto en blanco.

source: Update Now
es_es: Actualizar ahora

source: Verify Your Account Now
es_es: Verifica tu cuenta ahora

source: Following these Steps
es_es: Siguiendo estos pasos

source: Get verification Code
es_es: Obtener código de verificación

source: Check your email inbox and paste code below
es_es: Verifique su bandeja de entrada de correo electrónico y pegue el código a continuación

source: Enter your verification code
es_es: Ingresa tu código de verificación

source: Verify Now
es_es: Verificar ahora

source: Favorite Ads
es_es: Anuncios favoritos

source: You do not have any favorite ad yet!
es_es: ¡Aún no tienes ningún anuncio favorito!

source: Followers
es_es: Seguidores

source: Following
es_es: Siguiendo

source: Check your email for new password.
es_es: Revise su correo electrónico para obtener una nueva contraseña.

source: Password reset!
es_es: ¡Restablecer de contraseña!

source: There is no user associated with this email address.
es_es: No hay ningún usuario asociado con esta dirección de correo electrónico.

source: Email should not be empty.
es_es: El correo electrónico no debe estar vacío.

source: Registration successful.
es_es: Registro exitoso.

source: User name should not be empty.
es_es: El nombre de usuario no debe estar vacío.

source: Please enter a valid email.
es_es: Por favor introduzca una dirección de correo electrónico válida.

source: Password must be 5 to 15 characters in length.
es_es: La contraseña debe tener de 5 a 15 caracteres de longitud.

source: Registration successful
es_es: Registro exitoso

source: Username or E-mail already exists. Please try another one.
es_es: Nombre de usuario o correo electrónico ya existe. Por favor intenta con otro.

source: You must agree to our Terms And Conditions.
es_es: Debes aceptar nuestros Términos y Condiciones.

source: Login or Register
es_es: Iniciar sesión o Registrarse

source: Log in or sign up with a social account
es_es: Inicia sesión o registrarte con tu red social

source: OR
es_es: O crea aquí tu cuenta

source: Log in via username
es_es: Inicia sesión con tu nombre de usuario

source: Your Username
es_es: Tu nombre de usuario

source: Username is required
es_es: Se requiere nombre de usuario

source: Enter Password
es_es: Ingresa el Password

source: Remember me
es_es: Recuérdame

source: LOGIN NOW
es_es: INICIA SESIÓN AHORA

source: Register an Account
es_es: Registrar una cuenta

source: Enter username
es_es: Nombre de usuario

source: Username required
es_es: Nombre de usuario requerido

source: Enter email address
es_es: Introducir la dirección de email

source: Enter password
es_es: Ingresa el password

source: Minimum of 5 characters.
es_es: Mínimo de 5 caracteres.

source: Re-enter password
es_es: Escribe la contraseña otra vez

source: re-enter password
es_es: re escribe la contraseña otra vez

source: You must agree to our Terms and Conditions
es_es: Debes aceptar nuestros Términos y Condiciones

source: Agree to
es_es: De acuerdo con

source: Terms & Conditions
es_es: Términos y condiciones

source: Register
es_es: Registro

source: Reset Your Password
es_es: Restablecer su contraseña

source: Get password
es_es: Obtener la contraseña

source: Invalid username or password. Please try again!
es_es: Usuario o contraseña invalido. ¡Inténtalo de nuevo!

source: Please complete reCAPTCHA.
es_es: Por favor complete reCAPTCHA.

source: Username
es_es: Usuario

source: Password
es_es: Contraseña

source: Forgot Password?
es_es: ¿Se te olvidó tu contraseña?

source: Don&rsquo;t have an account?
es_es: ¿No tienes una cuenta?

source: Create one here.
es_es: Crea una aquí.

source: Messages
es_es: Mensajes

source: Offers received
es_es: Ofertas recibidas

source: Offers sent
es_es: Ofertas enviadas

source: You have not sent any offers yet.
es_es: Aún no has enviado ninguna oferta.

source: You have not received any offers yet.
es_es: Aún no has recibido ninguna oferta.

source: About Me
es_es: Sobre mí

source: My Ads
es_es: Mis anuncios

source: Pay to Publish
es_es: Paga para publicar

source: Bump Ad
es_es: Anuncio de relieve

source: Edit
es_es: Editar

source: Are you sure you want to delete this ad?
es_es: ¿Estás seguro de que quieres eliminar este anuncio?

source: Confirm
es_es: Confirmar

source: Unsell
es_es: No vender

source: Are you sure you want to mark this ad as un-sold?
es_es: ¿Seguro que quieres marcar este anuncio como no vendido?

source: Mark as sold
es_es: Marcar como vendido

source: Are you sure you want to mark this ad as sold?
es_es: ¿Estás seguro de que quieres marcar este anuncio como vendido?

source: Restore
es_es: Restaurar

source: Are you sure you want to publish this ad again?
es_es: ¿Estás seguro de que quieres publicar este anuncio de nuevo?

source: View All
es_es: Ver todo

source: You do not have any favorite ads yet!
es_es: ¡Aún no tienes ningún anuncio favorito!

source: Check Your Inbox for User Name And Password
es_es: Revisa tu bandeja de entrada para el nombre de usuario y contraseña

source: You must agree to our Terms & Conditions.
es_es: Debes aceptar nuestros Términos y Condiciones.

source: Well done!
es_es: ¡Bien hecho!

source: Your account has been successfully registered. Check your email inbox for password.
es_es: Tu cuenta ha sido registrada con éxito. Revisa tu bandeja de entrada de correo electrónico para la contraseña.

source: for login
es_es: para iniciar sesión

source: Email Address
es_es: Email

source: enter password
es_es: ingresa el password

source: Confirm password
es_es: Confirmar password

source: You must agree to our Terms & Conditions
es_es: Debes aceptar nuestros Términos y Condiciones

source: Terms & Conditions.
es_es: Términos y Condiciones.

source: , keep me informed via email about my account info and my all ads related emails.
es_es: , manténgame informado por correo electrónico sobre la información de mi cuenta y todos mis correos electrónicos relacionados con anuncios.

source: Register now
es_es: Regístrate ahora

source: Already have an account?
es_es: ¿Ya tienes una cuenta?

source: Login here
es_es: Ingresa aquí

source: Registration!
es_es: ¡Registro!

source: Registration is currently disabled. Please try again later.
es_es: El registro está actualmente deshabilitado. Por favor, inténtelo de nuevo más tarde.

source: Check your email for the new password. If you don&rsquo;t see it in the inbox, check your spam/junk folder.
es_es: Revise su correo electrónico para la nueva contraseña. Si no lo ve en la bandeja de entrada, revise su carpeta de correo no deseado.

source: Type Your Email
es_es: Escribe tu correo electrónico

source: Reset Password
es_es: Restablecer la contraseña

source: Please enter a title.
es_es: Por favor ingresa un título.

source: Please select a category
es_es: Por favor selecciona una categoría

source: You selected Images Count is exceeded
es_es: Has seleccionado Se supera el recuento de imágenes

source: Hello.
es_es: Hola.

source: You Ads Posts limit are exceeded, Please Purchase a Plan for posting More Ads.
es_es: Su límite de publicaciones de anuncios se ha excedido. Compre un plan para publicar más anuncios.

source: Purchase Plan
es_es: Plan de compra

source: Or select any category to check single featured ads availability.
es_es: O selecciona cualquier categoría para verificar la disponibilidad de anuncios destacados únicos.

source: You have not verify your account, please go to
es_es: No ha verificado su cuenta, vaya a la pagina

source: page and verify your account by email, otherwise NOT VERIFIED tag will be display with your account.
es_es: y verifique su cuenta por correo electrónico, de lo contrario, la etiqueta NO VERIFICADA se mostrará con su cuenta.

source: MAKE NEW AD
es_es: CREAR NUEVO ANUNCIO

source: Select a Sub Category
es_es: Selecciona una sub-categoría

source: Selected Category
es_es: Categoría Seleccionada

source: I give for free
es_es: Doy gratis

source: Keywords Example : ads, car, cat, business
es_es: Palabras clave Ejemplo: anuncios, automóviles, gatos, negocios

source: Its Not required, but if you will put phone here then it will show publicly
es_es: No es obligatorio, pero si coloca el teléfono aquí, se mostrará públicamente

source: Website URL :
es_es: URL Sitio Web:

source: Its Not required, but if you will insert URL then you must need to insert title.
es_es: No es obligatorio, pero si va a insertar una URL, debe insertar el título.

source: Please do not use currency sign in price field. Only use numbers ex: 12345
es_es: No utilice el signo de moneda en el campo de precio. Solo use números ej .: 12345

source: Add iframe or video URL (iframe 710x400) (youtube, vimeo, etc)
es_es: Agregar iframe o URL de video (iframe 710x400) (youtube, vimeo, etc.)

source: Type your state name..!
es_es: Escribe el nombre de tu estado ..!

source: Type your city name..!
es_es: Escribe el nombre de tu ciudad ..!

source: Seller Information
es_es: Información del vendedor

source: Your Are
es_es: Está

source: Dealer
es_es: Distribuidor

source: Your Name
es_es: Tu Nombre

source: Enter Your Name
es_es: Ingresa tu nombre

source: Your Phone or Mobile No
es_es: Tu numero de teléfono fijo o móvil

source: Enter your Mobile or Phone number
es_es: Ingresa tu móvil o número de teléfono

source: Regular with
es_es: Regular con

source: Available Regular ads
es_es: Anuncios regulares disponibles

source: Used Regular ads
es_es: Anuncios regulares usados

source: Life time
es_es: Toda la vida

source: Featured with
es_es: Destacado con

source: Used Ads with this Plan
es_es: Anuncios usados ​​con este plan

source: By clicking "Publish Ad", you agree to our
es_es: Al hacer clic en "Publicar anuncio", aceptas nuestra

source: Publish Ad
es_es: Publicar anuncio

source: Images count has been exceeded.
es_es: Se ha excedido el recuento de imágenes.

source: Your ad posting limit has been reached. Please purchase a plan for posting more ads.
es_es: Se ha alcanzado el límite de publicación de anuncios. Compre un plan para publicar más anuncios.

source: Type minimum 5 characters
es_es: Escribe un mínimo de 5 caracteres

source: Enter keywords for a better search
es_es: Ingresa palabras clave para una mejor búsqueda

source: Keywords example: ads, car, cat, business
es_es: Palabras clave ejemplo: anuncios, automóviles, gatos, negocios

source: Please do not include a currency sign in the price field. Only use numbers, ex: 12345
es_es: No incluyas un signo de moneda en el campo de precio. Solo usa números, ej .: 12345

source: Enter your phone or mobile number
es_es: Ingresa tu numero fijo o celular

source: It&rsquo;s not required, but if you enter your phone number here, it will be shown publicly.
es_es: No es obligatorio, pero si ingresa su número de teléfono aquí, se mostrará públicamente.

source: It&rsquo;s not required, but if you enter a URL, then you must also enter a title.
es_es: No es obligatorio, pero si ingresa una URL, también debe ingresar un título.

source: Max file size need to be
es_es: El tamaño máximo de archivo debe ser

source: KB .
es_es: MB.

source: Paste iframe or video URL here.
es_es: Pegue el iframe o la URL del video aquí.

source: Enter your state name.
es_es: Ingresa el nombre de tu estado.

source: Enter your city name.
es_es: Ingresa el nombre de tu ciudad.

source: You are
es_es: Estas

source: User Ads
es_es: Anuncios de usuario

source: Order History
es_es: Historia de Ordenes

source: Package Name
es_es: Nombre del paquete

source: Duration
es_es: Duración

source: Details
es_es: Detalles

source: Payment Method
es_es: Método de pago

source: View order details
es_es: Ver detalles de la orden

source: Order History for Bump Ads
es_es: Historial de pedidos de Bump Ads

source: Ad Name
es_es: Nombre del anuncio

source: Order History for Single Featured Ads
es_es: Historial de pedidos de anuncios destacados únicos

source: Post Name
es_es: Nombre de la publicación

source: Post ID
es_es: ID de la publicación

source: Currently, you have no order details.
es_es: Actualmente, no tiene detalles de pedido.

source: Ads Plans Details
es_es: Detalles de planes de anuncios

source: Feature Ads
es_es: Anuncios destacados

source: Used Featured
es_es: Usado Destacado

source: Used Regular
es_es: Usado regular

source: Available Featured
es_es: Disponible Destacado

source: Available Regular
es_es: Disponible Regular

source: Featured ads expiry in days
es_es: Los anuncios destacados caducan en días

source: Purchase Ads Plan
es_es: Compra de plan de anuncios

source: ADVERTISEMENTS
es_es: PUBLICACIONES

source: All Ads
es_es: Todos

source: Random Ads
es_es: Aleatorios

source: Popular Ads
es_es: Populares

source: View All Ads
es_es: Ver todos los anuncios

source: Filter By
es_es: Filtrado por

source: Advertisements
es_es: Publicaciones

source: View Post
es_es: Ver publicacion

# comments title
source: One Comment
es_es: Un Comentario

source: View All Posts
es_es: Ver todas las publicaciones

source: VIEW ALL
es_es: VER TODO

source: items posted
es_es: artículos publicados

source: ads posted in this category
es_es: anuncios publicados en esta categoría

source: Ads posted
es_es: Anuncios publicados

source: View All Categories
es_es: Ver todas las categorías

source: Toggle navigation
es_es: Navegación de palanca

source: Browse Category
es_es: Examinar Categoría

source: View all subcategories
es_es: Ver todas las subcategorías

source: Total Ads
es_es: Total de anuncios

source: Sorry, no result found.
es_es: No se encontraron resultados.

source: Advanced Search
es_es: Búsqueda Avanzada

source: Price Range
es_es: Rango de Precio

source: Price range
es_es: Rango de precio

source: Min price
es_es: Precio mínimo

source: Max price
es_es: Precio máximo

source: Enter Keyword
es_es: Inserte palabra clave

source: Select category
es_es: Selecciona una categoría

source: Select Condition
es_es: Seleccionar Condición

source: All
es_es: Todo

source: New
es_es: Nuevo

source: For hire
es_es: Para alquilar

source: Search
es_es: Buscar

source: Select Location..
es_es: Seleccionar ubicación ..

source: Featured
es_es: Destacados

source: View Ad
es_es: Ver anuncio

source: view ad
es_es: ver anuncio
