Repository: 7pixel-cl/classiera
Catalog: languages/classiera-*.po
Languages: es_es

source: Select a style for the Author Public Profile Page.
es_es: Selecciona un estilo para la página de perfil público del autor.

source: Footer Style
es_es: Estilo pie de página

source: Select a style for the footer
es_es: Selecciona un estilo para el pie de página

source: Footer bottom Style
es_es: Estilo de pie de página

source: Select what you prefer to be shown in the footer bottom. Menu or Social icons?
es_es: Selecciona lo que prefieres que se muestre en la parte inferior del pie de página. Menú o iconos sociales?

source: Categories description
es_es: Descripción de las categorías

source: If you want to show category descriptions on the Category page, then turn this option ON.
es_es: Si desea mostrar descripciones de categoría en la página Categoría, active esta opción.

source: Home Layout Manager
es_es: Inicio Gerente de diseño

source: These settings will only work for the Homepage Version 1. If you want to disable any section just drag it from the &ldquo;enabled&rdquo; to the &ldquo;disabled&rdquo; section.
es_es: Esta configuración solo funcionará para la versión 1. de la página de inicio. Si desea desactivar cualquier sección, arrástrela desde la sección "habilitada" a la sección "deshabilitada".

source: Landing Page Manager
es_es: Administrador de la página de aterrizaje

source: These settings will only work on the Landing Page. You can use any section below on the Landing Page.
es_es: Esta configuración solo funcionará en la página de destino. Puedes usar cualquier sección a continuación en la página de destino.

source: Ads Manager
es_es: Administrador de anuncios

source: Manage Premium Ads and Regular Ads
es_es: Administrar anuncios premium y anuncios regulares

source: Premium Ads
es_es: Anuncios Premium

source: Premium Section Title
es_es: Título de sección premium

source: Enter the Premium Section title.
es_es: Ingresa el título de la Sección Premium.

source: Premium Section Description
es_es: Descripción de la sección Premium

source: Enter the Premium Section description.
es_es: Ingresa la descripción de la Sección Premium.

source: Premium Ads slider
es_es: Control deslizante de anuncios premium

source: Ads slider
es_es: Control deslizante de anuncios

source: If you want to exclude the Premium Ads slider from all pages other than the homepage, then turn this option OFF.
es_es: Si desea excluir el control deslizante de Anuncios Premium de todas las páginas que no sean la página de inicio, desactive esta opción.

source: Featured Category ON/OFF
es_es: Categoría destacada ON / OFF

source: Ads shown in the Featured Category.
es_es: Anuncios mostrados en la Categoría destacada.

source: If you don&rsquo;t want to use the Featured Category, then turn this option OFF.
es_es: Si no desea utilizar la Categoría destacada, desactive esta opción.

source: Featured Category
es_es: Categoría destacada

source: Here you can choose ad category/categories which will be shown in the Premium Slider Section. Leave empty to include all categories.
es_es: Aquí puedes elegir la categoría / categorías de anuncios que se mostrarán en la sección Control deslizante Premium. Dejar en blanco para incluir todas las categorías.

source: How many ads in the Premium Ads Slider?
es_es: ¿Cuántos anuncios en el Control deslizante de anuncios premium?

source: Ads in the Premium Ads Slider
es_es: Anuncios en el Control deslizante de anuncios premium

source: How many Premium Ads do you want to be shown in the Premium Ads Slider?
es_es: ¿Cuántos anuncios premium quieres que se muestren en el control deslizante de anuncios premium?

source: How many images for Premium Ads?
es_es: ¿Cuántas imágenes para anuncios premium?

source: Premium Ads Image Limit
es_es: Límite de imagen de anuncios premium

source: Enter a value for the Premium Ads. How many images do you allow paid users to be able to upload? Example: "3"
es_es: Ingresa un valor para los anuncios premium. ¿Cuántas imágenes permites que los usuarios pagos puedan subir? Ejemplo: "3"

source: Featured Ads Expiry
es_es: Vencimiento de anuncios destacados

source: ON/OFF Featured Ads Expiry
es_es: ON / OFF Anuncios destacados Vencimiento

source: If you turn ON this option, then the featured ads will be removed after the expiry date.
es_es: Si activa esta opción, los anuncios destacados se eliminarán después de la fecha de vencimiento.

source: Regulars Ads
es_es: Anuncios Regulares

source: Regular ad posting ON/OFF
es_es: Publicación regular de anuncios ON / OFF

source: Regular Ads Expiry
es_es: Vencimiento de anuncios regulares

source: Ad Expiry Status
es_es: Estado de vencimiento del anuncio

source: Select Status
es_es: Seleccionar Status

source: If you select “Trash”, then a user ad will be moved to Trash and the user will not be able to restore the ad. But if you choose to select “Expired”, then the user can restore their ad any time.
es_es: Si selecciona "Papelera", un anuncio de usuario se moverá a la Papelera y el usuario no podrá restaurar el anuncio. Pero si eliges seleccionar "Caducado", el usuario puede restaurar su anuncio en cualquier momento.

source: How many images for Regular Ads?
es_es: ¿Cuántas imágenes para anuncios regulares?

source: Regular Ads Image Limit
es_es: Límite de imagen de anuncios regulares

source: Enter a value for the Regular Ads. How many images do you allow regular users to be able to upload? Example: "2"
es_es: Ingresa un valor para los anuncios regulares. ¿Cuántas imágenes permites que los usuarios habituales puedan subir? Ejemplo: "2"

source: Regular Ads Post Limit
es_es: Límite de publicación de anuncios regulares

source: Turn ON/OFF Limit for Regular Ads.
es_es: Activar / desactivar límite para anuncios regulares.

source: If you want to set limit for free ads posting, then you must turn ON this option.
es_es: Si desea establecer un límite para la publicación gratuita de anuncios, debe activar esta opción.

source: How many Free Ads can a user post?
es_es: ¿Cuántos anuncios gratuitos puede publicar un usuario?

source: Regular Ads Limit
es_es: Límite de anuncios regulares

source: Enter a value for the Regular Ads. How many Free Ads do you allow regular users to be able to post? Example: "2"
es_es: Ingresa un valor para los anuncios regulares. ¿Cuántos anuncios gratuitos permites que los usuarios habituales puedan publicar? Ejemplo: "2"

source: Bump Ads
es_es: Anuncios de relieve

source: You need a WooCommerce Product ID here. First, you need to create a product named “Bump Ad” and set its price, then enter the product ID here.
es_es: Necesitas un ID de producto de WooCommerce aquí. Primero, debes crear un producto llamado "Anuncio Destacado" y establecer su precio, luego ingresa la ID del producto aquí.

source: Product ID
es_es: ID de Producto

source: WooCommerece Product ID
es_es: ID del producto WooCommerece

source: Copy the Product ID from WooCommerce Products and paste it here.
es_es: Copie el ID de producto de los productos de WooCommerce y péguela aquí.

source: Single Ad
es_es: Anuncio único

source: Some settings which will work on single ad pages.
es_es: Algunas configuraciones que funcionarán en páginas de anuncios individuales.

source: Related Ads On Single Post
es_es: Anuncios relacionados en publicación única

source: Related Ads Count
es_es: Recuento de anuncios relacionados

source: How many related ads do you want to be shown on a single post page?
es_es: ¿Cuántos anuncios relacionados desea que se muestren en una sola página de publicación?

source: Auto Play Related Ads
es_es: Anuncios relacionados de reproducción automática

source: Manage auto play for related ads on a single ad page
es_es: Administre la reproducción automática de anuncios relacionados en una sola página de anuncios

source: Comments section on a single ad
es_es: Sección de comentarios en un solo anuncio

source: Comments section ON/OFF
es_es: Sección de comentarios ON / OFF

source: Author Contact info
es_es: Información de contacto del autor

source: Contact info ON/OFF
es_es: Datos de contacto ON / OFF

source: If you want to hide complete author contact info then turn off this option.
es_es: Si desea ocultar la información de contacto completa del autor, desactive esta opción.

source: Author contact email
es_es: Correo electrónico de contacto del autor

source: Contact email ON/OFF
es_es: Email de Contacto ON/OFF

source: If you want to hide author email from single ad details page then turn off this option.
es_es: Si desea ocultar el correo electrónico del autor de la página de detalles del anuncio único, desactive esta opción.

source: Bid system
es_es: Sistema de oferta

source: Bid option ON/OFF
es_es: Opción de oferta ON / OFF

source: If you don&rsquo;t want to allow bidding, then turn OFF this option.
es_es: Si no desea permitir ofertas, desactive esta opción.

source: Report / Watch Later
es_es: Informar / Ver más tarde

source: Turn ON/OFF Report Ad and Watch Later
es_es: Activar / Desactivar Informe de anuncio y Ver después

source: Author Message Box ON/OFF
es_es: Cuadro de mensaje de autor activado / desactivado

source: Author Message box on ad detail page
es_es: Cuadro de mensaje de autor en la página de detalles del anuncio

source: Select Google MAP Location
es_es: Seleccionar ubicación de Google MAP

source: Where do you want to show the map?
es_es: ¿Dónde quieres mostrar el mapa?

source: Do you want to show the Map on the sidebar or after the description on a single ad page?
es_es: ¿Desea mostrar el Mapa en la barra lateral o después de la descripción en una sola página de anuncios?

source: Submit Ads - Edit Ads
es_es: Publicar anuncios - Editar anuncios

source: From here you can manage your Submit Ad / Post Ad form.
es_es: Desde aquí puedes administrar tu formulario Enviar anuncio / Publicar anuncio.

source: Category icons type
es_es: Tipo de iconos de categoría

source: Select a type for category icons
es_es: Selecciona un tipo para iconos de categoría

source: Do you prefer to show category icons using Font Awesome or do you have your own images?
es_es: ¿Prefieres mostrar íconos de categoría con Font Awesome o tienes tus propias imágenes?

source: Post moderation
es_es: Moderación de la Publicación

source: Post moderation On every edit post
es_es: Moderación de publicaciones En cada publicación de edición

source: Phone number
es_es: Numero de telefono

source: Manage user phone number on the Post New Ad form
es_es: Administre el número de teléfono del usuario en el formulario Publicar Nuevo Anuncio

source: If you don&rsquo;t want users to be able to provide their phone numbers on Post New Ad forms, simply turn this option OFF.
es_es: Si no desea que los usuarios puedan proporcionar sus números de teléfono en los formularios para publicar nuevos anuncios, simplemente desactive esta opción.

source: WhatsAPP number
es_es: Numero WhatsAPP

source: WhatsAPP number on submit ad form
es_es: Numero de WhatsAPP en el formulario de envío de anuncios

source: If you don&rsquo;t want users to be able to provide their WhatsAPP numbers on Post New Ad forms, simply turn this option OFF.
es_es: Si no desea que los usuarios puedan proporcionar sus números de WhatsAPPen los formularios de Publicar Nuevo Anuncio, simplemente desactive esta opción.

source: Manage user email on the Post New Ad form
es_es: Administre el correo electrónico del usuario en el formulario Publicar Nuevo Anuncio

source: If you don&rsquo;t want users to be able to provide their email on Post New Ad forms, simply turn this option OFF.
es_es: Si no desea que los usuarios puedan proporcionar su correo electrónico en los formularios para publicar nuevos anuncios, simplemente desactive esta opción.

source: Ads Type
es_es: Tipo de anuncios

source: Turn ON/OFF ads type
es_es: Activar / desactivar tipo de anuncios

source: Ad types: Buy, Sell, Rent, Hire (as below)
es_es: Tipos de anuncios: compra, venta, alquiler, alquiler (como se muestra a continuación)

source: Which ad types do you want to use?
es_es: ¿Qué tipos de anuncios quieres usar?

source: Here you need to select which ad types you want to be shown (Buy, Sell, Rent, Hire, etc.)
es_es: Aquí debe seleccionar qué tipos de anuncios desea que se muestren (compra, venta, alquiler, alquiler, etc.)

source: I want to sell
es_es: Quiero vender

source: I want to buy
es_es: Quiero comprar

source: I want to rent
es_es: Quiero alquilar

source: I want to hire
es_es: Quiero contratar

source: Lost and found
es_es: Perdido y encontrado

source: I give for free.
es_es: Doy gratis.

source: I am an event
es_es: Soy un evento

source: Professional service
es_es: Servicio profesional

source: Item Condition
es_es: Condición del artículo

source: Turn ON/OFF item condition in ad posts
es_es: Activar / Desactivar la condición del elemento en las publicaciones de anuncios

source: If you don&rsquo;t want to include item condition option on Submit Ad Page, then turn this OFF here.
es_es: Si no desea incluir la opción de condición del artículo en la página Publicar anuncio, desactívela aquí.

source: Website URL
es_es: URL Sitio Web

source: Turn ON/OFF URL on Ad Posts
es_es: Activar / Desactivar URL en publicaciones de anuncios

source: If you don&rsquo;t want to allow URL option in ads, then turn it OFF here.
es_es: Si no desea permitir la opción de URL en los anuncios, desactívela aquí.

source: How locations are shown on Submit Ad Page?
es_es: ¿Cómo se muestran las ubicaciones en la página Publicar anuncio?

source: Select option
es_es: Seleccionar opción

source: <strong>Must read!</strong> Do you want users to see dropdowns or input fields for states and cities? If you select input, user will have to type in states and cities. If you select dropdown, then locations you have added from backend will be shown in the dropdown.
es_es: <strong> ¡Debe leer! </strong> ¿Desea que los usuarios vean menús desplegables o campos de entrada para estados y ciudades? Si selecciona la entrada, el usuario tendrá que escribir estados y ciudades. Si selecciona el menú desplegable, las ubicaciones que ha agregado desde el backend se mostrarán en el menú desplegable.

source: State locations ON/OFF
es_es: Ubicaciones de estado ON / OFF

source: Locations States On/OFF
es_es: Estados de ubicaciones On/OFF

source: This option will only work when the City location below is turned OFF.
es_es: Esta opción solo funcionará cuando la ubicación de la Ciudad a continuación esté APAGADA.

source: City locations ON/OFF
es_es: Ubicaciones de la ciudad ON / OFF

source: Locations City On/OFF
es_es: Ubicaciones Ciudad On / OFF

source: If you don&rsquo;t want to allow city locations, then turn this option OFF.
es_es: Si no desea permitir ubicaciones de ciudades, desactive esta opción.

source: Address Field ON/OFF
es_es: Campo Dirección ON/OFF

source: If you don&rsquo;t want to allow Address Field then turn this option OFF.
es_es: Si no desea permitir el campo de dirección, desactive esta opción.

source: Latitude and Longitude
es_es: Latitud y Longitud

source: Turn ON/OFF Latitude and Longitude in Ad Posts
es_es: Activar / Desactivar Latitud y Longitud en publicaciones de anuncios

source: If you don&rsquo;t want users to put Latitude and Longitude while posting ads, then just turn OFF this option.
es_es: Si no desea que los usuarios pongan Latitud y Longitud mientras publican anuncios, simplemente desactive esta opción.

source: Google Map on Ad Posts
es_es: Mapa de Google en publicaciones de anuncios

source: Turn ON/OFF Google Map in Ad Posts
es_es: Activar / Desactivar el mapa de Google en publicaciones de anuncios

source: If you want to hide Google Map from Submit Ad Page and Single Ad Page, then turn OFF this option.
es_es: Si desea ocultar Google Map de Publicar página de anuncio y Página de anuncio único, desactive esta opción.

source: Ad Location Section
es_es: Sección de ubicación del anuncio

source: Ad Location ON/OFF
es_es: Ubicación del anuncio activada / desactivada

source: If you want to remove Ad Locations section completely, then turn OFF this option. It will remove Country, State, City, Address, Google Latitude, Google Longitude and Google MAP Option.
es_es: Si desea eliminar completamente la sección de Ubicaciones de anuncios, desactive esta opción. Eliminará la opción País, Estado, Ciudad, Dirección, Google Latitude, Google Longitude y Google MAP.

source: Video Box on Post New Ad Page
es_es: Cuadro de video en Publicar nueva página de anuncios

source: Turn ON/OFF Video Box on Post New Ad Page
es_es: Activar / Desactivar cuadro de video en Publicar nueva página de anuncios

source: If you dont want to allow users to add video iframe or link in ads then just turn off this option
es_es: Si no desea permitir que los usuarios agreguen iframe de video o enlace en anuncios, simplemente desactive esta opción

source: Regular Price tab on Post New Ad Page
es_es: Pestaña Precio regular en Publicar Nueva Página de Anuncios

source: Price section
es_es: Sección de precios

source: Price field on Post New Ad Page
es_es: Campo de precio en Publicar nueva página de anuncios

source: If you want to hide the price section completely, then please turn this option OFF.
es_es: Si desea ocultar la sección de precios por completo, desactive esta opción.

source: Ads Posts
es_es: Publicaciones de anuncios

source: If you run your website only in one country, then select Single Currency. If you select Multi Currency, then on Post New Ad Page there will be a dropdown from where user will be able to select currency tag.
es_es: Si ejecutas tu sitio web solo en un país, selecciona Moneda única. Si seleccionas Moneda múltiple, en la página Publicar nuevo anuncio habrá un menú desplegable desde donde el usuario podrá seleccionar la etiqueta de moneda.

source: Currency Tag
es_es: Etiqueta de moneda

source: Select currency and it will be set as default in the currency dropdown field on Post New Ad Page.
es_es: Selecciona la moneda y se establecerá como predeterminada en el campo desplegable de monedas en Publicar nueva página de anuncios.

source: Put Your Own Currency Symbol or HTML code to display
es_es: Ponga su propio símbolo de moneda o código HTML para mostrar

source: Currency Tag Display
es_es: Visualización de etiqueta de moneda

source: Do you want the currency tag to be placed on the left or right of the ad price?
es_es: ¿Desea que la etiqueta de moneda se coloque a la izquierda o derecha del precio del anuncio?

source: Select Categories to hide price from
es_es: Selecciona Categorías para ocultar el precio

source: Hide Price from selected categories
es_es: Ocultar precio de las categorías seleccionadas

source: Please select ad categories you wish to exclude the price section from. Then, the price section will be hidden from ads in these categories.
es_es: Selecciona las categorías de anuncios de las que deseas excluir la sección de precios. Luego, la sección de precios se ocultará de los anuncios en estas categorías.

source: Select Categories to hide from users
es_es: Selecciona categorías para ocultar de los usuarios

source: These categories will be hide from front-end
es_es: Estas categorías se ocultarán del front-end

source: Please select ad categories you wish to hide from normal user from front-end ad posting.
es_es: Selecciona las categorías de anuncios que deseas ocultar al usuario normal de la publicación de anuncios front-end.

source: Select user roles
es_es: Seleccionar roles de usuario

source: Hide categories from
es_es: Ocultar categorías de

source: Select user roles from where you want restrict posting ads from above categories.
es_es: Selecciona los roles de usuario desde donde deseas restringir la publicación de anuncios de las categorías anteriores.

source: Image Size
es_es: Tamaño de Imagen

source: Enter value in MB
es_es: Ingresa valor en MB

source: Here you can enter image size limit in MB, Be careful 1MB = 100KB
es_es: Aquí puedes ingresar el límite de tamaño de la imagen en MB, ten cuidado 1 MB = 1000 KB

source: Color Selection
es_es: Selección de color

source: Primary Color
es_es: Color primario

source: Pick the Primary Color. Default: #e96969.
es_es: Elige el color primario. Valor predeterminado: # e96969.

source: Secondary Color
es_es: Color secundario

source: Pick the Secondary Color. Default: #232323.
es_es: Elige el color secundario. Valor predeterminado: # 232323.

source: Topbar Background Color
es_es: Color de fondo de la barra superior

source: Pick a color for the Topbar Background. Default: #444444.
es_es: Elija un color para el fondo de la barra superior. Predeterminado: # 444444.

source: Topbar Text Color
es_es: Color del texto de la barra superior

source: Pick a color for topbar text default: #aaaaaa.
es_es: Elija un color para el texto predeterminado de la barra superior: #aaaaaa.

source: Navbar Background Color
es_es: Color de fondo Barra de Navegación

source: Pick a color for Navbar Background default: #fafafa.
es_es: Elija un color para el fondo predeterminado de la barra de navegación: #fafafa.

source: Navbar Pages Background Color
es_es: Color de fondo pagina Barra de Navegación

source: Pick a color for Navbar Background default: #143139.
es_es: Elija un color para el fondo predeterminado de la barra de navegación: # 143139.

source: Background color for all pages other than the homepage. This color option will only work on Nav Style Version 6 and 7.
es_es: Color de fondo para todas las páginas que no sean la página de inicio. Esta opción de color solo funcionará en Nav Style Version 6 y 7.

source: Navbar Text Color
es_es: Color de texto Barra de Navegación

source: Pick a color for Navbar Text default: #444444.
es_es: Elija un color para el texto predeterminado de la barra de navegación: # 444444.

source: Submit button
es_es: Botón de enviar

source: Pick color for submit button on header
es_es: Elija el color para el botón de enviar en el encabezado

source: Featured Tag
es_es: Etiqueta destacada

source: Pick a color for featured tag default: #017fb1.
es_es: Elija un color para la etiqueta destacada predeterminada: # 017fb1.

source: Featured Tag Border
es_es: Borde de etiqueta destacado

source: Pick a color for featured tag border default: #03b0f4.
es_es: Elija un color para el borde predeterminado de la etiqueta destacada: # 03b0f4.

source: Post style v6/v7 gradient
es_es: Estilo de publicación v6 / v7 gradiente

source: Pick a color for post style v6/v7
es_es: Elija un color para el estilo de publicación v6 / v7

source: Footer Background Color
es_es: Color de fondo del pie de página

source: Pick a color for Footer Background default: #232323.
es_es: Elija un color para el Fondo de pie de página predeterminado: # 232323.

source: Footer Heading Color
es_es: Color de encabezado de pie de página

source: Pick a color for Footer Heading text default: #232323.
es_es: Elija un color para el texto predeterminado de Encabezado de pie de página: # 232323.

source: Footer Tags Background Color
es_es: Color de fondo de las etiquetas de pie de página

source: Pick a color for Footer tags Background default: #444444.
es_es: Elija un color para las etiquetas de pie de página Fondo predeterminado: # 444444.

source: Footer Tags Text Color
es_es: Color del texto Etiquetas Pie de página

source: Pick a color for Footer tags Text default: #ffffff.
es_es: Elija un color para las etiquetas de pie de página Valor predeterminado del texto: #ffffff.

source: Footer Tags Hover Text Color
es_es: Color del texto de etiquetas de pie de página Sobre

source: Pick a color for the Footer Tags Text on Hover. Default: #ffffff.
es_es: Elija un color para el texto de las etiquetas de pie de página al pasar el ratón. Valor predeterminado: #ffffff.

source: Footer text widget Text Color
es_es: Color del texto Widget del texto de pie de página
