Repository: 7pixel-cl/classiera
Catalog: languages/classiera-*.po
Languages: es_es

source: Pick a color for Footer text widget Text default: #aaaaaa.
es_es: Elija un color para el widget de texto de pie de página Valor predeterminado de texto: #aaaaaa.

source: Footer Bottom Background Color
es_es: Color de fondo inferior del pie de página

source: Pick a color for Footer Bottom Background default: #444444.
es_es: Elija un color para el Fondo de fondo de pie de página predeterminado: # 444444.

source: Footer Bottom Text Color
es_es: Color de texto inferior del pie de página

source: Pick a color for Footer Bottom text default: #8e8e8e.
es_es: Elija un color para el texto predeterminado del pie de página inferior: # 8e8e8e.

source: Social Links
es_es: Vínculos sociales

source: Enter Social Links
es_es: Ingresa enlaces a redes sociales

source: Facebook Page URL
es_es: URL de la página de Facebook

source: Twitter Page URL
es_es: URL pagina Twitter

source: Dribbble Page URL
es_es: URL de la pagina de Regate

source: Flickr Page URL
es_es: URL de la página de Flickr

source: Pinterest Page URL
es_es: URL de la página de Pinterest

source: YouTube Page URL
es_es: URL pagina YouTube

source: Google+ Page URL
es_es: URL de pagina Google+

source: LinkedIn Page URL
es_es: URL de pagina en LinkedIn

source: Instagram Page URL
es_es: URL de la página de Instagram

source: OK Page URL
es_es: URL de pagina OK

source: Advertisement
es_es: Publicaciones

source: Advertisement Section. If you want to add banner ads, please upload your banner and enter a website URL below. But if you want to add Google Ads, then the banner image fields must be left empty.
es_es: Sección de Publicidad. Si deseas agregar anuncios de banner, carga tu banner e ingresa la URL de un sitio web a continuación. Pero si deseas agregar Google Ads, los campos de imagen del banner deben dejarse vacíos.

source: Homepage sponsored ads
es_es: Anuncios patrocinados de la página de inicio

source: Include sponsored ads on the homepage.
es_es: Incluya anuncios patrocinados en la página de inicio.

source: Homepage First Banner Ad
es_es: Primer anuncio publicitario de la página principal

source: Upload your banner ad.
es_es: Sube tu banner publicitario.

source: Banner Ad
es_es: Anuncio de banner

source: Homepage First Banner Ad URL
es_es: URL del primer anuncio de banner de la página de inicio

source: Add a URL here so that a user will be redirected to that URL after clicking on the banner ad.
es_es: Agregue una URL aquí para que un usuario sea redirigido a esa URL después de hacer clic en el banner publicitario.

source: HTML Ads Or Google Ads
es_es: Anuncios HTML o Anuncios Google

source: HTML ads for the homepage
es_es: Anuncios HTML para la página de inicio

source: Paste your HTML or Google Ads code for the First Banner here.
es_es: Pegue su código HTML o de Google Ads para el primer banner aquí.

source: Homepage Second Banner Ad
es_es: Segundo anuncio publicitario de la página de inicio

source: Homepage Second Banner Ad URL
es_es: URL del segundo anuncio de banner de la página de inicio

source: Paste your HTML or Google Ads code for the Second Banner here.
es_es: Pegue su código HTML o Google Ads para el Segundo Banner aquí.

source: Homepage Third Banner Ad
es_es: Página de inicio Tercer anuncio de banner

source: Homepage Third Banner Ad URL
es_es: URL del tercer anuncio de página principal

source: Paste your HTML or Google Ads code for the Third Banner here.
es_es: Pegue su código HTML o de Google Ads para el tercer banner aquí.

source: Other Ads
es_es: Otros anuncios

source: If you want to add banner ads, please upload your banner and enter a website URL below. But if you want to add Google Ads, then the banner image fields must be left empty.
es_es: Si deseas agregar anuncios de banner, carga tu banner e ingresa la URL de un sitio web a continuación. Pero si deseas agregar Google Ads, los campos de imagen del banner deben dejarse vacíos.

source: Single Post Banner Ad
es_es: Anuncio de banner de publicación única

source: Single Post Page Ad img
es_es: Imagen de anuncio de página de publicación única

source: Single Post Banner Ad URL
es_es: URL de anuncio de banner de publicación única

source: Single Post Ad link URL
es_es: URL de enlace de anuncio de publicación única

source: HTML Ads Or Google Ads for Single Post
es_es: Anuncios HTML o anuncios de Google para publicación única

source: Google ads
es_es: Anuncios de Google

source: Paste your HTML or Google Ads code here.
es_es: Pegue su código HTML o Google Ads aquí.

source: Location & Category Page Ad
es_es: Anuncio de página de Ubicación y Categoría

source: Upload your banner ad
es_es: Sube tu banner publicitario

source: Location & Category Page Ad URL
es_es: Pagina y URL de Ubicación y Categoría

source: Ad link URL
es_es: URL del enlace del anuncio

source: You can add URL.
es_es: Puedes agregar URL.

source: HTML or Google ads (Location & category page)
es_es: Anuncios HTML o Google (página de ubicación y categoría)

source: Partners
es_es: Socios

source: Upload Partners Logos
es_es: Subir logotipos de socios

source: Partners Slider
es_es: Slider Socios

source: This setting will only work for pages other than the homepage. If you want to turn the Partners Slider OFF on the homepage, then visit Home Layout Manager under the Layout Manager tab.
es_es: Esta configuración solo funcionará para páginas que no sean la página de inicio. Si desea desactivar el control deslizante de socios en la página de inicio, visite el Administrador de diseño de inicio en la pestaña Administrador de diseño.

source: Partners Styles
es_es: Estilo socios

source: Selection will work on all pages other than the homepage, on homepage Design will be used from template
es_es: La selección funcionará en todas las páginas que no sean la página de inicio, en la página de inicio El diseño se utilizará desde la plantilla

source: Partner Title
es_es: Titulo Socio

source: Partner Sections Title.
es_es: Titulo sección socioas.

source: Partner Description
es_es: Descripción del socio

source: Replace the example description with your own.
es_es: Reemplace la descripción del ejemplo con la suya.

source: Partner One
es_es: Socio uno

source: Upload your logo.
es_es: Sube tu logo.

source: Partner One URL
es_es: URL Socio uno

source: This must be an URL.
es_es: Esto debe ser una URL.

source: Partner two
es_es: Socio dos

source: Partner two URL
es_es: URL Socio dos

source: Partner three
es_es: Socio tres

source: Partner three URL
es_es: URL Socio tres

source: Partner four
es_es: Socio cuatro

source: Partner four URL
es_es: URL Socio cuatro

source: Partner five
es_es: Socio cinco

source: Partner five URL
es_es: URL Socio cinco

source: Partner six
es_es: Socio seis

source: Partner six URL
es_es: URL Socio seis

source: Partner seven
es_es: Socio siete

source: Partner seven URL
es_es: URL Socio siete

source: Partner eight
es_es: Compañero ocho

source: Partner eight URL
es_es: URL Compañero ocho

source: Fonts
es_es: Fuentes

source: Select Fonts for your Website
es_es: Selecciona las fuentes para tu sitio web

source: H1 Font
es_es: Fuente H1

source: Specify the heading font properties.
es_es: Especifique las propiedades de la fuente del encabezado.

source: H2 Font
es_es: Fuente H2

source: H3 Font
es_es: Fuente H3

source: H4 Font
es_es: Fuente H4

source: H5 Font
es_es: Fuente H5

source: H6 Font
es_es: Fuente H6

source: Body Font
es_es: Fuente del cuerpo

source: Specify the body font properties.
es_es: Especifique las propiedades de la fuente del body.

source: Google Settings
es_es: Configuraciones Google

source: Select Ads type
es_es: Seleccionar tipo de anuncio

source: Which ads do you want to show?
es_es: ¿Qué anuncios quieres mostrar?

source: Which type of ads do you want to show on Google Map on the homepage? On the search result page all ads will be displayed.
es_es: ¿Qué tipo de anuncios desea mostrar en Google Map en la página de inicio? En la página de resultados de búsqueda se mostrarán todos los anuncios.

source: How many ads?
es_es: Cuantos anuncios?

source: Enter a number
es_es: Ingresa un numero

source: How many ads do you want to show on Google Map (a map on the header)? On the search result page count will be shown from a search query.
es_es: ¿Cuántos anuncios desea mostrar en Google Map (un mapa en el encabezado)? En la página de resultados de búsqueda, se mostrará el recuento de una consulta de búsqueda.

source: Google MAP on the Search Page.
es_es: Google MAP en la página de búsqueda.

source: Turn the Map ON/OFF on the search result page.
es_es: Active / Desactive el mapa en la página de resultados de búsqueda.

source: If you don&rsquo;t wish to display the Google Map on the search result page, then turn this option OFF.
es_es: Si no desea mostrar el mapa de Google en la página de resultados de búsqueda, desactive esta opción.

source: Google Map on the Category Page
es_es: Mapa de Google en la página de categoría

source: Turn the Map ON/OFF on the Category Page
es_es: Active / Desactive el mapa en la página de categoría

source: If you don&rsquo;t wish to display the Google Map on the category page, then turn this option OFF.
es_es: Si no desea mostrar el mapa de Google en la página de categoría, desactive esta opción.

source: Google MAP dragging
es_es: Google MAP arrastrando

source: Turn ON/OFF dragging the MAP
es_es: Encender / Apagar arrastrando del MAPA

source: Here you can manage the dragging option on the Google Map.
es_es: Aquí puedes administrar la opción de arrastrar en el mapa de Google.

source: Google Map scroll wheel zoom.
es_es: Zoom de la rueda de desplazamiento de Google Map.

source: Turn ON/OFF the scroll wheel zoom function on the MAP.
es_es: Active / Desactive la función de zoom de la rueda de desplazamiento en el MAPA.

source: Here you can manage the scroll wheel zoom function on the Google Map.
es_es: Aquí puedes administrar la función de zoom de la rueda de desplazamiento en el mapa de Google.

source: Put your Google API key here to activate the Google Map. If you are not sure how to get an API key, please visit <a href="http://www.tthemes.com/get-google-api-key/" target="_blank">Google API Key</a>.
es_es: Ponga su clave API de Google aquí para activar Google Map. Si no está seguro de cómo obtener una clave API, visite <a href="http://www.tthemes.com/get-google-api-key/" target="_blank"> clave API de Google </ a >.

source: Google MAP Language
es_es: Lenguaje Google MAP

source: Enter your language code
es_es: Ingresa tu código de lenguaje

source: Google allow only a few languages in Maps. Please copy your language code and paste above. <a href="https://developers.google.com/maps/faq#languagesupport" target="_blank">Click here</a> for the language codes.
es_es: Google permite solo unos pocos idiomas en Maps. Copie su código de idioma y péguelo arriba. <a href="https://developers.google.com/maps/faq#languagesupport" target="_blank">Click here</a> para ver los códigos de idioma.

source: Get Analytics for your site. Enter your Google Analytics script code above.
es_es: Obtén Analytics para tu sitio. Ingresa su código de script de Google Analytics arriba.

source: Header Code
es_es: Codigo del Encabezado

source: Any HTML or Script
es_es: Cualquier HTML o script

source: Enter any HTML or script code above. It will be inserted in the head tag.
es_es: Ingresa cualquier código HTML o script arriba. Se insertará en la etiqueta de la cabeza.

source: Map Styles
es_es: Estilo de Mapa

source: Check <a href="http://snazzymaps.com/" target="_blank">snazzymaps.com</a> for a list of nice Google Map styles.
es_es: Consulte <a href="http://snazzymaps.com/" target="_blank"> snazzymaps.com </a> para obtener una lista de estilos agradables de Google Map.

source: Paste your Google Map style above.
es_es: Pega tu estilo de Google Map encima.

source: Coming Soon Page
es_es: Próximamente página

source: Coming Soon Page Settings
es_es: Próximamente Configuración de página

source: Coming Soon logo
es_es: Próximamente logo

source: Upload Coming Soon template logo.
es_es: Subir Próximamente plantilla de logotipo.

source: Upload Coming Soon template logo
es_es: Subir próximamente el logotipo de la plantilla

source: Coming Soon BG
es_es: Próximamente BG

source: Upload Coming Soon template Background.
es_es: Subir próximamente plantilla de fondo.

source: Coming Soon Text
es_es: Próximamente texto

source: Replace Days text
es_es: Reemplazar texto de días

source: Days text
es_es: Texto de días

source: Replace Hours text
es_es: Texto de reemplazar horas

source: Hours text
es_es: Texto de horas

source: Replace Minutes text
es_es: Reemplazar texto de minutos

source: Minutes text
es_es: Texto de acta

source: Replace Seconds text
es_es: Reemplazar texto de segundos

source: Seconds text
es_es: Segundos de texto

source: Month
es_es: Mes

source: Select Month.
es_es: Selecciona mes.

source: Days
es_es: DIAS

source: Select Days.
es_es: Seleccionar días.

source: Year
es_es: Año

source: Enter year example: 2016.
es_es: Ingresa el año ejemplo 2020.

source: Copyright Text
es_es: Texto de copyright

source: Copyright Text for Coming Soon Page.
es_es: Texto de copyright para la página próximamente.

source: Contact Page
es_es: Pagina de contacto

source: Contact Page Settings
es_es: Configuración de la página de contacto

source: Google Map on the Contact Page
es_es: Mapa de Google en la página de contacto

source: Turn ON/OFF the Map on the Contact Page.
es_es: Active / Desactive el mapa en la página de contacto.

source: Contact Page email address
es_es: Dirección de correo electrónico de la página de contacto

source: Turn ON/OFF the email address display on contact page.
es_es: Active / Desactive la visualización de la dirección de correo electrónico en la página de contacto.

source: Your email address
es_es: Tu correo electrónico

source: This must be an email address.
es_es: Esta debe ser una dirección de correo electrónico.

source: Email error message
es_es: Mensaje de error de Email

source: Name error message
es_es: Mensaje de error de nombre

source: Message error
es_es: Mensaje de error

source: Thank you message
es_es: Gracias por su mensaje

source: Google Latitude
es_es: Google Latitud

source: Enter Google Latitude value of your address.
es_es: Ingresa el valor de Google Latitude de tu dirección.

source: Google Longitude
es_es: Google Longitud

source: Enter Google Longitude value of your address.
es_es: Ingresa el valor de Google Longitude de tu dirección.

source: MAP Zoom level
es_es: Nivel de zoom MAPA

source: Enter a value for Google Map zoom level.
es_es: Ingresa un valor para el nivel de zoom de Google Map.

source: Radius on Google MAP
es_es: Radio en Google MAP

source: Radius value
es_es: Valor de radio

source: Enter a value for the radius on Google MAP.
es_es: Ingresa un valor para el radio en Google MAP.

source: Contact Page Address
es_es: Dirección de la página de contacto

source: Contact Page Phone
es_es: Página de contacto Teléfono

source: Contact Page Phone Second
es_es: Página de contacto Teléfono Segundo

source: Section via hook
es_es: Sección a través del hook

source: <p class="description">This is a section created by adding a filter to the sections array. Can be used by child themes to add/remove sections from the options.</p>
es_es: <p class = "description"> Esta es una sección creada al agregar un filtro a la matriz de secciones. Los temas secundarios pueden usarlo para agregar / eliminar secciones de las opciones. </p>

source: Feature this ad for only
es_es: Presenta este anuncio solo por

source: Your post ID
es_es: Tu ID de publicación

source: Post Title
es_es: Titulo de Publicación

source: You are going to Bump this Ad.
es_es: Vas a encontrar este anuncio.

source: Plan Name
es_es: Nombre del plan

source: Featured Ads
es_es: Anuncios destacados

source: Regular Ads
es_es: Anuncios regulares

source: Ads will be live for
es_es: Los anuncios estarán en vivo para

source: Only In
es_es: Solo en

source: Please don&rsquo;t update the quantity from here.
es_es: Por favor, no actualice la cantidad desde aquí.

source: Your Post will be featured
es_es: Tu post será presentado

source: Add a menu
es_es: Agregar un menú

source: No Content
es_es: Sin contenido

source: Pages:
es_es: Paginas:

source: Next page
es_es: Sigueinte pagina

source: Previous page
es_es: Pagina previa

source: Comments
es_es: Comentarios

source: Previous
es_es: Previo

source: Next
es_es: Siguiente

source: previous
es_es: previo

source: next
es_es: siguiente

source: ads found
es_es: anuncios encontrados

source: related to your search
es_es: relacionado con su búsqueda

source: No results found for the selected search criteria.
es_es: No se encontraron resultados para los criterios de búsqueda seleccionados.

source: Enter keyword
es_es: Inserte palabra clave

source: Categories
es_es: Categorías

source: Tags
es_es: Etiquetas

source: Share
es_es: Compartir

source: For
es_es: Por

source: Days Only
es_es: Solo Días

source: Featured ads availability
es_es: Anuncios Destacados

source: Regular ads availability
es_es: Anuncios Regulares

source: Post Ad
es_es: Publicar anuncio

source: Purchase Now
es_es: Comprar ahora

source: View Cart
es_es: Ver carrito

source: Not Human
es_es: No humano

source: This is an illegal/fraudulent ad, please take action.
es_es: Este es un anuncio ilegal / fraudulento, tome medidas.

source: This is a SPAM ad, please take action.
es_es: Este es un anuncio de SPAM, tome medidas.

source: This ad is a duplicate, please take action
es_es: Este anuncio es un duplicado, tome medidas

source: This ad is in the wrong category, please take action
es_es: Este anuncio está en la categoría incorrecta, tome medidas

source: The ad goes against posting rules, please take action
es_es: El anuncio va en contra de las reglas de publicación, tome medidas

source: Thanks for reporting the ad. Our team will take action ASAP.
es_es: Gracias por informar el anuncio. Nuestro equipo tomará medidas lo antes posible.

source: Congratulations!
es_es: Felicidades!

source: Your ad has been submitted and is pending for review. After the review your ad will be live for all users. You may not preview it more than once!
es_es: Tu anuncio ha sido enviado y está pendiente de revisión. Después de la revisión, tu anuncio estará en vivo para todos los usuarios. ¡No puedes previsualizarlo más de una vez!

source: Ad Details
es_es: Detalles del anuncio

source: Ad ID
es_es: ID del anuncio

source: Added
es_es: Agregado

source: Sale Price
es_es: Precio de venta

source: Regular Price
es_es: Precio regular

source: Condition
es_es: Condición

source: Location
es_es: Locaciones

source: State
es_es: Estado

source: City
es_es: Ciudad

source: Views
es_es: Vistas

source: Get Directions on Google MAPS to
es_es: Obtenga indicaciones en Google MAPS para

source: Description
es_es: Descripción

source: Bids
es_es: Ofertas

source: Bid Stats
es_es: Estadísticas de oferta

source: Bids posted on this ad
es_es: Ofertas publicadas en este anuncio

source: Highest Bid
es_es: Apuesta más alta

source: Lowest Bid
es_es: Oferta más baja

source: Offering
es_es: Ofrecimiento

source: Bid
es_es: Oferta

source: Let&rsquo;s Create Your Bid
es_es: Vamos a crear su oferta

source: Only registered users can post offers
es_es: Solo los usuarios registrados pueden publicar ofertas

source: Ad Price
es_es: Precio del anuncio

source: Enter your bidding price
es_es: Ingresa tu precio de oferta

source: Enter bidding price
es_es: Ingresa precio de oferta

source: Only integer
es_es: Solo entero

source: Enter your comment
es_es: Ingresa su comentario

source: Please type your comment
es_es: Por favor escriba su comentario

source: Send offer
es_es: Enviar oferta

source: see all ads
es_es: ver todos los anuncios

source: Click to chat on WhatsApp
es_es: Click para chat en WhatsApp

source: Reveal
es_es: Revelar

source: Send Email
es_es: Enviar Email

source: Type your name
es_es: Escribe tu nombre

source: Type your email
es_es: Escribe tu correo electrónico

source: Subject
es_es: Asunto

source: Type your subject
es_es: Escribe tu tema

source: Type Message
es_es: Escribir mensaje

source: Please input the result of
es_es: Por favor ingresa el resultado de

source: Answer
es_es: Responder

source: Your answer
es_es: Tu respuesta

source: Agreed to
es_es: De acuerdo con

source: terms & conditions.
es_es: términos y condiciones.

source: GDPR
es_es: Política de Privacidad

source: , keep me informed via email.
es_es: Mantenme informado via email.

source: Send Message
es_es: Enviar mensaje

source: Report
es_es: Reporte

source: This is illegal/fraudulent
es_es: Esto es ilegal / fraudulento

source: This ad is spam
es_es: Este anuncio es spam

source: This ad is a duplicate
es_es: Este anuncio es un duplicado

source: This ad is in the wrong category
es_es: Este anuncio está en la categoría incorrecta

source: The ad goes against posting rules
es_es: El anuncio va en contra de las reglas de publicación

source: Other
es_es: Otro

source: Type here..!
es_es: Escriba aquí..!

source: Share ad
es_es: Compartir anuncio

source: Sorry, no posts found
es_es: Lo sentimos, no se encontraron publicaciones

source: View Profile
es_es: Ver perfil

source: No result found..!
es_es: No se han encontrado resultados..!

source: Previous Page
es_es: Pagina previa

source: Next Page
es_es: Siguiente Pagina

source: Contact Form
es_es: Formulario de Contacto

source: Full name
es_es: Nombre completo

source: Enter your full name
es_es: Ingresa tu nombre completo

source: Name Required
es_es: Nombre Requerido

source: Enter your email
es_es: Ingresa tu email

source: Email required
es_es: Email requerido

source: Phone
es_es: Teléfono

source: Enter your phone number
es_es: Ingresa tu número de teléfono

source: Enter Subject
es_es: Ingresar asunto

source: Subject Requried
es_es: Asunto Requerido

source: Please type message
es_es: Por favor escriba el mensaje

source: Type your message here...!
es_es: Escribe tu mensaje aquí...!

source: Human test. Please input the result of
es_es: Prueba humana. Por favor ingresa el resultado de

source: Security Question
es_es: Pregunta de Seguridad

source: Your Answer
es_es: Tu respuesta

source: Security Answer Requried
es_es: Respuesta de seguridad requerida

source: Contact Info
es_es: Datos de contacto

source: Please select a title.
es_es: Por favor selecciona un título.

source: Please select a category.
es_es: Por favor selecciona una categoría.

source: EDIT YOUR AD
es_es: EDITAR SU ANUNCIO

source: Select a Category
es_es: Selecciona una Categoría

source: Select Category..
es_es: Selecciona una categoría..

source: Type of Ad
es_es: Tipo de anuncio

source: I want to give for free
es_es: Quiero dar gratis

source: Ad title
es_es: Título del anuncio

source: Ad Title Goes here
es_es: El título del anuncio va aquí

source: type minimum 5 characters
es_es: escribe un mínimo de 5 caracteres

source: Ad description
es_es: Descripción del anuncio

source: Write description
es_es: Escribir descripción

source: Keywords
es_es: Palabras clave

source: enter keywords for better search..!
es_es: ingresa palabras clave para una mejor búsqueda ..!

source: Tags example: ads, car, cat, business
es_es: Ejemplo de etiquetas: anuncios, automóvil, gato, negocios

source: Ad price
es_es: Precio del anuncio

source: Sale price
es_es: Precio

source: Regular price
es_es: Precio regular

source: Currency sign is already set as
es_es: El signo de moneda ya está configurado como

source: Please do not use currency sign in the price field. Only use numbers, ex: 12345.
es_es: No utilice el signo de moneda en el campo de precio. Solo use números, ej .: 12345.

source: Bidding
es_es: Ofertas
